[
    {
        "id": "rodovia",
		"titulo": "Rodovia de US$ 1 bilhão não leva a lugar nenhum em Montenegro (e pode quebrar o país europeu)",
        "resumo": "Pequena nação nos Bálcãs, que tenta entrar na União Europeia, pegou empréstimo da China e ainda não concluiu trecho de apenas 41 km. Conselho Europeu alerta para 'armadilha da dívida'.",
        "texto": 
		"A rodovia de 41 km custou quase US$ 1 bilhão e atravessa montanhas com túneis e vales com pontes imponentes na paisagem bucólica de Montenegro. Mas, até o momento, não leva a lugar nenhum e ameaça quebrar a economia do pequeno país de pouco mais de 600 mil habitantes na Europa.Após seis anos de obras, o sonolento vilarejo de Matesevo, às margens do Rio Tara, abrigará o improvável fim de uma das rodovias mais caras do mundo.Quando for concluída, a estrada Bar-Boljare vai conectar a cidade de Bar, na costa do Mar Adriático em Montenegro, à vizinha Sérvia, passando pela capital Podgorica. Mas há um problema. O governo já gastou US$ 944 milhões em empréstimo com um banco chinês para concluir o primeiro trecho da estrada, de apenas 41 km, entre Podgorica e Matesevo.Ainda é preciso fazer mais 130 km para terminá-la, a um custo provável de, no mínimo, mais US$ 1,2 bilhão. Faltam as ligações entre Bar e Podgorica e entre Matesevo e a fronteira com a Sérvia.Além disso, a própria Sérvia ainda não assinou acordos para a construção do trecho montanhoso que ligará a autoestrada à sua capital, Belgrado. Sem esses trechos, a estrada não vai a lugar algum.Empréstimo salgadoEm 2014, o pequeno país dos Bálcãs, que é candidato a entrar na União Europeia, pegou um empréstimo de US$ 944 milhões com um banco chinês para que a estatal chinesa CRBC (China Road and Bridge Corporation) construísse o primeiro trecho da rodovia.Trabalhadores chineses passaram seis anos cavando túneis em rocha sólida e erguendo pilares de concreto acima de desfiladeiros, e o trecho que liga o vilarejo de Matesevo aos subúrbios da capital, Podgorica, será inaugurado em novembro. prazo para começar a quitar o empréstimo começa em julho, antes mesmo de o primeiro trecho ficar pronto (que deveria ter sido inaugurado em maio de 2019, mas atrasou).Caso a dívida não seja paga, uma comissão de arbitragem em Pequim pode obrigar Montenegro a ceder a gestão de importante infraestruturas do país, segundo cópia do contrato à qual a agência de notícias France Presse teve acesso.O projeto faz parte de uma enorme onda de investimentos chineses nos Bálcãs, que geram preocupação na União Europeia de que os governos locais passaram a depender demais do dinheiro de Pequim.'Armadilha da dívida' Em abril, o ministro das Finanças de Montenegro, Milojko Spajic, tentou diminuir a tensão no bloco europeu, insistindo que o país pode pagar a dívida e não precisa da ajuda.”Montenegro tem finanças públicas estáveis ​​e sustentáveis ​​e pode financiar regularmente todas as suas dívidas e obrigações para com os parceiros internacionais”, disse Spajic.Em um relatório de fevereiro, o Conselho Europeu de Relações Exteriores descreveu Montenegro como um ”exemplo clássico de diplomacia da armadilha da dívida” — quando um país sobrecarrega outro com dívidas incontroláveis ​​para aumentar sua alavancagem.O empréstimo de US$ 944 milhões equivale a cerca de 15% do Produto Interno Bruto (PIB) que o país tinha antes da pandemia e um quinto da sua dívida externa.Para piorar, Montenegro é um dos países mais afetados pela Covid-19 do mundo (veja mais abaixo) e a pandemia devastou a indústria do turismo, sua principal fonte de renda.País assolado pela CovidA pequena nação dos Bálcãs tem pouco mais de 600 mil habitantes e o 2º maior número de casos confirmados em relação à população e o 7º maior número de mortes proporcionaisSão mais de 158 mil infectados a cada 1 milhão de montenegrinos, atrás apenas de Andorra, um pequeno principado independente encravado entre a França e a Espanha nos Pirineus.Montenegro tem também 2,5 mil mortes por Covid-19 a cada 1 milhão de habitantes, atrás apenas de Hungria, República Tcheca, BósniaHerzegovina, San Marino, Macedônia do Norte e Bulgária.Além disso, o país aplicou apenas menos de 29 doses de vacinas contra o novo coronavírus a cada 100 habitantes, patamar próximo ao do Brasil (30) e um pouco acima da média mundial (23).Mas a imunização está muito abaixo da média da Europa (45) e de países referência na vacinação contra a Covid-19, como Israel (122), Chile (94), Reino Unido (92), Estados Unidos (86) e Uruguai (77).Os dados são do ”Our World in Data”, projeto ligado à Universidade de Oxford.Críticas e defesas ao projeto.Os críticos ao projeto denunciam o impacto ambiental e a possível corrupção na obra. Já os moradores da pequena Matesevo, situada às margens do Rio Tara, defendem a imponente rodovia.”A construção é impressionante e não devemos parar por aqui”, afirmou Dragan, um aposentado de 67 anos, à France Presse. ”Seria como comprar um carro caro e deixá-lo na garagem”.”Para nós, há aspectos positivos. Alguns conseguiram vender suas terras e ir embora, algo que antes era impossível”, diz outro morador sobre a comum imigração na região dos Bálcãs.Os gigantescos pilares da ponte fazem com que sua casa, situada bem ao lado, pareça uma casinha de bonecas. ”Consegui vender verduras e frangos para os trabalhadores chineses”, conta.Com informações das agências de notícias AFP e RFI",
		"imagem":"rodovia.jpg",
        "data": "2021-05-29",
        "autor": "Lucas Sampaio",
        "categoriaId": "Economia"
    },



    {
        "id": "praiaSri",
		"titulo": "Praias do Sri Lanka estão ameaçadas pela maior catástrofe ambiental de sua história",
        "resumo": "Um navio com bandeira de Singapura está em chamas há nove dias perto da costa de Sri Lanka. Uma parte da carga já caiu no mar e apareceu nas praias próximas, mas o grande risco é a possibilidade da embarcação se romper, despejando todo o conteúdo no mar.",
        "texto": 
		"Toneladas de plástico procedentes de um porta-contêineres em chamas na costa perto do Sri Lanka ameaçam as praias do país com a maior contaminação de sua história. As autoridades proibiram a pesca em uma área de 80 km de comprimento ao redor do ”MV X-Press Pearl”, um navio com bandeira de Singapura, que está em chamas há nove dias e ameaça se romper, o que provocaria uma grande catástrofe para o meio ambiente com a possibilidade de despejos de toneladas de combustível no Oceano Índico. Há uma operação internacional em curso para impedir o desastre, mas as praias mais próximas já enfrentam outra tragédia: foram tomadas por milhões de grânulos plásticos procedentes da carga do navio. De acordo com as autoridades, o navio transportava, entre outras coisas, 28 contêineres de grânulos de poliestireno, destinados sobretudo a proteger as cargas, e oito deles caíram no mar. Limpar as praias de toneladas destas bolinhas, misturadas com petróleo queimado e resíduos da embarcação, será uma tarefa gigantesca. ”É provavelmente a maior contaminação das praias da história”, afirmou Dharshani Lahandapura, presidente da Autoridade de Proteção do Meio Ambiente Marinho (MEPA). Além da contaminação das praias turísticas, também estão ameaçadas zonas marinhas da região, conhecidas por seus caranguejos e camarões gigantes. Os cientistas também estão avaliando o impacto nos lagos, manguezais e na vida marinha da região. O incêndio fragilizou a estrutura do porta-contêineres de 186 metros de comprimento, segundo a MEPA. Além do combustível de seus tanques, o navio transportava 278 toneladas de combustível 50 toneladas de diesel. ”Ainda há fumaça e em alguns momentos chamas, mas o navio se encontra estável”, afirmou à AFP o porta-voz da Marinha cingalesa, o capitão Indika de Silva.",
		"imagem":"praiaSri.jpg",
        "data": "2021-05-29",
        "autor": "France Presse",
        "categoriaId": "Ambiental"
    },
    {
        "id": "5G",
		"titulo": "Edital do 5G prevê internet móvel de alta velocidade em 27 mil km de rodovias federais",
        "resumo": "Cobertura móvel de estradas é uma das obrigações previstas na minuta de edital, aprovada pela Anatel e em avaliação pelo TCU. Entidades do setor cobram informações mais detalhadas.",
        "texto": 
		"A proposta de edital do leilão do 5G, em análise pelo Tribunal de Contas da União (TCU), traz uma série de obrigações que as operadoras de celular vencedoras do certame terão de cumprir como contrapartida, entre as quais o fornecimento de internet móvel em rodovias federais. Segundo a Agência Nacional de Telecomunicações (Anatel), a proposta prevê que as operadoras terão de ofertar sinal de internet 4G em aproximadamente 27 mil quilômetros de rodovias federais que atualmente não contam com a tecnologia. O prazo é até 2029, com 50% dos trechos indicados no edital cobertos até 2025. As rodovias selecionadas para receber o sinal foram as consideradas estratégicas para o transporte de passageiros e para o escoamento da produção agropecuária. A seleção foi feita pelo Ministério das Comunicações, com o apoio da Agência Nacional de Telecomunicações (Anatel). Entre as principais rodovias que vão receber o sinal, estão BR-163 (liga Tenente Portela-RS a Santarém-PA); BR-364 (liga Cordeirópolis-SP a Mâncio Lima-AC); BR-242 (liga Maragogipe-BA a Sorriso-MT); BR-135 (liga São Luís-MA a Sete Lagoas-MG); BR-101 (liga Touros-RN a São José do Norte-RS); BR-116 (liga Fortaleza-CE a Jaguarão-RS). Em nota ao G1, a Anatel explicou que o levantamento considerou os trechos de rodovias federais pavimentadas e não coincidentes com outras rodovias federais ou estaduais. Ao todo, foram considerados 53.930 km de rodovias, dos quais 22,6 mil km já possuem cobertura móvel com tecnologia 4G. Ou seja, até 2029, espera-se que o país tenha 49,6 mil km de rodovias federais pavimentadas e não coincidentes com sinal de internet móvel de alta velocidade. Isso representa 92% dos trechos considerados pelo levantamento. Ao todo, o Brasil possui 75,8 mil km de rodovias federais, dos quais 65,4 mil km correspondem a rodovias pavimentadas e 10,4 mil a não pavimentadas. O levantamento para o edital do 5G considerou uma extensão menor, pois excluiu os trechos não pavimentados e coincidentes. Em fevereiro, o governo estimava que a cobertura móvel de estradas custaria R$ 2,6 bilhões para as teles. Segundo o governo, essa obrigação se justifica porque é uma demanda antiga de motoristas, passageiros e caminhoneiros. Além de levar internet móvel para as rodovias, as operadoras vencedoras do leilão terão de cumprir outras obrigações. As principais são: levar 5G para as 26 capitais do Brasil e no Distrito Federal até julho de 2022. Para todas as cidades do Brasil com mais de 30 mil habitantes, o prazo é julho de 2029; levar internet 4G ou superior a todas as localidades com mais de 600 habitantes até 2028; construir uma rede de fibra ótica, com cerca de 13 mil km, para beneficiar a região Norte; migrar a TV aberta da faixa de 3,5GHz, que será usada no 5G, para a banda Ku. Bandas são faixas de frequência no ar utilizadas para transmissão de dados; e construir uma rede privativa de comunicação para o governo. Todas as obrigações devem demandar investimentos de R$ 23 bilhões por parte das teles, segundo estimativas iniciais divulgadas em fevereiro, quando a proposta de edital foi aprovada pelo conselho diretor da Anatel. Os valores exatos serão divulgados pela agência após o aval do TCU e publicação do edital. Ainda não há data para o plenário do tribunal votar a proposta. O que dizem as empresas As associações e federações que representam o setor elogiam a intenção do governo e da Anatel de fazerem um leilão não arrecadatório para priorizar investimentos em áreas que não têm acesso à internet móvel de alta velocidade. Mas cobram informações mais detalhadas no edital. ”Sem termos todo o processo devidamente claro e definido, correremos risco de insegurança na precificação e consequentemente, ocasionando desinteresse no certame”, afirma Vivien Suruagy, presidente da Federação Nacional de Instalação e Manutenção de Infraestrutura de Redes de Telecomunicações e de Informática (Feninfra). Ela cita dois exemplos de obrigações que não estão claras na minuta de edital. Primeiro, sobre as rodovias. “Consideramos adequado exigir internet móvel nas estradas. O modal rodoviário brasileiro é muito forte, e necessitamos melhorar a conexão. Porém, faltam maiores detalhamentos sobre quais rodovias-trechos deverão ser atendidos”, explica. Em segundo lugar, a obrigação de levar internet 4G a todas as localidades com mais de 600 habitantes. “Há uma estimativa de 9,6 mil localidades sem cobertura 4G. A lista não é pública, precisamos de informações mais detalhadas”, cobrou. Luiz Henrique Barbosa, presidente da TelComp – associação que representa as prestadoras de serviços de telecomunicações – demonstrou preocupação com os prazos. Ele lembra que algumas obrigações precisam ser cumpridas já em 2022, mas o edital ainda nem foi publicado. “O edital não foi publicado ainda, os prazos foram dados para o segundo semestre de 2022. À medida que demora, fica mais difícil. Já era um prazo arrojado para o cumprimento de algumas obrigações e, à medida que isso avança, mais complicado fica o cumprimento”, explica Barbosa. A previsão do governo era que o TCU desse aval ao edital até maio, o que não aconteceu. A Conexis Digital, que representa as grandes operadoras de telefonia, defende que o prazo para cumprimento das obrigações seja estipulado “em conformidade com a complexidade de sua execução”. “Ainda faltam algumas informações para se ter clareza quanto à sua adequabilidade, mas acreditamos que a atual fase de avaliação do edital cumpre esse objetivo”, diz a associação em nota. Em relação às obrigações previstas na minuta do edital, a Conexis pede flexibilização à migração da TV aberta da faixa de 3,5 GHz – que será usada no 5G – para a banda Ku. O processo é chamado tecnicamente de “limpeza de faixa”. “Entendemos que a flexibilidade na limpeza poderia ser melhor para o país, permitindo antecipar investimentos em algumas localidades. Essa flexibilidade poderia vir com a adoção de uma ‘solução híbrida’’, diz a Conexis. A Associação Brasileira de Provedores de Internet e Telecomunicações (Abrint) concorda com a instalação de fibra em municípios sem essa infraestrutura, endossa a instalação de novas estação rádio-base e entende como correta a escolha da Anatel pela solução de migração dos serviços de TV aberta da banda C para a banda Ku.",
		"imagem":"5G.jpg",
        "data": "2021-05-29",
        "autor": "Jéssica Sant’Ana",
        "categoriaId": "Tecnologia"
    },
	
	{
        "id": "profCeara",
		"titulo": "Professora pedala pelo sertão do Ceará com 'educação delivery' para crianças com deficiência",
        "resumo": "Com sucesso das aulas, moradores do entorno começaram a pedir para participar das atividades propostas por Noadias Novaes. Já são quase 30 estudantes ‘adotados’ por ela ao longo da pandemia.",
        "texto": 
		"Desde março de 2020, a professora Noadias Novaes, de 38 anos, pedala em estradas de terra de Cruxati, no sertão do Ceará, para dar aulas a crianças e adolescentes com deficiência. Coloca as mesas na calçada e, mantendo o distanciamento social, propõe atividades pedagógicas. “Quando começou a pandemia, fiquei pensando: como vou prosseguir meu trabalho? Esses alunos precisam de continuidade. Se eu parasse, eles poderiam regredir na fala, na questão motora, na cognição. Como a maioria não tinha internet, decidi ir de porta em porta”, conta. A princípio, Noadias daria aula apenas para os alunos da rede municipal que recebiam o atendimento educacional especializado (AEE) — modalidade oferecida a pessoas com deficiência no contraturno escolar, para complementar o que é ensinado na sala de aula comum. Mas sua iniciativa de “educação delivery” começou a se popularizar na região. “Por exemplo: eu ia atender só o Evair [de 15 anos, que tem deficiência intelectual]. Quando chego, vejo que os irmãos dele também querem estudar. Os pais arrumam todo mundo, me esperam e perguntam: ‘Você não pode ensinar mais esses daqui?’”, conta. “E eu vou dizer que não? Não tem como.” Só na casa deste aluno, Noadias passou a ter uma turma de 6 crianças. Além dos familiares dele, vizinhos também veem que ela está chegando e já correm para participar da aula. Na região, é raro que alguém tenha acesso à internet — os alunos estão desde 2020 sem qualquer tipo de ensino remoto. Por isso, Noadias “os adotou”, como ela mesma diz. Atualmente, já são 26 estudantes “extras”. Inclusão de verdade “Eu me sinto como se fosse numa sala de aula, fazendo inclusão. Monto currículos que possam ser adaptados para todos os alunos, com e sem deficiência”, conta. ”Até o município do Cura, por exemplo, que é mais distante, eu ando 40 minutos de bicicleta. Aí, ensino 5 crianças em uma casa. Quando termino lá, prossigo em uma estrada bem longa, até a casinha do Carlos Eduardo, que tem síndrome de Down. Ele me espera junto com outras 11 crianças [sem deficiência]. Tem gente da creche, da alfabetização e do ensino fundamental”, diz. O que Noadias está fazendo durante a pandemia, nas calçadas, é um projeto que, de fato, respeita os princípios da inclusão. Em escolas regulares, é comum que apenas se aceite a matrícula do aluno com deficiência, mas o mantenha totalmente à parte do que é desenvolvido com a turma. “Eu separo todos os meus alunos em quatro grupos. Faço uma sondagem e vejo, por exemplo, os que estão em fase de alfabetização. Podem estar tanto os alunos de AEE quanto os sem deficiência”, diz. “A partir desses nichos, elaboro o material.” No Dia das Mães, as crianças de nível inicial pintaram um cartão. As que estavam sendo alfabetizadas aprenderam a escrever um texto pequeno, com sílabas simples. E as de fundamental I e II interpretaram um poema mais difícil sobre o assunto. “São temas parecidos, que vou adaptando”, diz Noadias. Ela conta que existe uma troca benéfica para todos. “Faço estudos em pares. Quem está ajudando o colega também aprende”, diz. Evair, por exemplo, conta com o esforço da professora e com o auxílio dos colegas. Aos 15 anos, ele não sabia ainda segurar o lápis. Hoje, afirma Noadias, o jovem já escreve o próprio nome e junta sílabas. “Ele tem uma deficiência intelectual nítida, mas que nunca foi diagnosticada. Foi reprovado várias vezes porque não tinha um laudo médico.” Ajuda às famílias e colaboração da comunidade As famílias dos alunos de Noadias vivem em condições precárias. “São pessoas carentes que dependem do Bolsa Família e que, às vezes, não conseguem nem o benefício por terem filhos com deficiência [Benefício de Prestação Continuada - BPC]”, conta. “Muitas mães são solteiras, outras são donas de casa, sem emprego. Os homens trabalham como agricultores e dependem da chuva para o cultivo.” Para ajudá-los, Noadias tenta dar orientações do que eles podem fazer para estimular o desenvolvimento das crianças. “Como não posso encostar nos alunos, por causa da pandemia, peço ajuda e vou falando: ‘Olha, faça assim’. Depois, ofereço a merenda. Meu salário não é muito, né? Mas compro milho de pipoca e cuscuz para a gente comer depois das aulas. É uma festa.” A comunidade inteira mobiliza-se para que o projeto da professora seja seguro. Um microbiologista dá dicas de prevenção contra Covid-19, uma enfermeira orienta as famílias, um radialista reproduz recadinhos de Noadias em seu programa: “João está fazendo o dever?”. Além disso, a escola pública onde a professora trabalha empresta o material usado nas atividades (cola, papel) e as mesas usadas pelas crianças. Professora em formação Noadias é formada em pedagogia, biologia e química. Deu aula na rede estadual por 13 anos — em colégios e na Universidade Estadual do Ceará —, até mudar para a educação infantil em uma escola municipal. “Foi aí que encontrei um aluno com síndrome de Down. Pensei: ‘Jesus, o que vou fazer agora?’. Comecei a estudar sozinha, depois fiz um curso de 5 anos em Fortaleza para estudar educação especial. Atualmente, estou terminando neuropsicopedagogia”, conta. “A gente vai caminhando e deixando nossa marca. Quando meus alunos crescerem… nossa, eu até me emociono. Mas acho que vão se lembrar daquela professora que ia para a frente da casa deles, né? Que eu sirva de incentivo para eles continuarem estudando.”",
		"imagem":"profCeara.jpg",
        "data": "2021-05-29",
        "autor": "Luiza Tenente",
        "categoriaId": "Educação"
    },
	
	{
        "id": "boletFiocruz",
		"titulo": "Em novo boletim, Fiocruz alerta que ”normalidade” acelera terceira onda",
        "resumo": "Com a normalização da mobilidade diante de números ainda muito altos de casos e mortes, o novo coronavírus voltou a circular com intensidade.",
        "texto": 
		"A retomada precoce das atividades em praticamente todo o Brasil é a principal causa da nova onda de covid-19 em formação. A avaliação é do novo Boletim InfoGripe, divulgado ontem, pela Fundação Oswaldo Cruz (Fiocruz). Com a normalização da mobilidade diante de números ainda muito altos de casos e mortes, o novo coronavírus voltou a circular com intensidade. Assim, tornou-se praticamente inevitável o recrudescimento da pandemia. Há mais de 75% de chances de que essa piora ocorra em 11 unidades da Federação (incluindo São Paulo) e de 95% em outras três, segundo o levantamento. O novo Boletim InfoGripe alerta para tendência de crescimento dos casos de Síndrome Respiratória Aguda Grave (SRAG). Atualmente, 96% dos casos de SRAG são provocados pelo novo coronavírus. A expansão atinge a maioria dos estados, capitais brasileiras e Distrito Federal. A análise se refere à semana epidemiológica 20 (de 16 a 22 de maio). “O estudo sinaliza que o cenário atual está associado à retomada das atividades de maneira precoce”, afirmou o pesquisador da Fiocruz Marcelo Gomes, coordenador do InfoGripe. “Tal situação manterá o número de hospitalizações e óbitos em patamares altos, como tendência de agravamento nas próximas semanas”. O boletim mostra, também, que, mesmo nos estados nos quais houve estabilização, ela se deu em patamares muito elevados. São similares aos dos picos da epidemia em 2020. Segundo Gomes, Amazonas, Mato Grosso do Sul e Rio Grande do Sul apresentam sinal forte (probabilidade superior a 95%) de crescimento na tendência de longo prazo. Alagoas, Distrito Federal, Goiás, Maranhão, Mato Grosso, Paraíba, Pernambuco, Paraná, Santa Catarina, São Paulo e Tocantins apresentam sinal moderado (probabilidade maior que 75%) sob o mesmo ponto de vista. Nos demais estados, foi observada interrupção da tendência de queda. É o caso de Acre, Espírito Santo, Minas, Rio de Janeiro, Rio Grande do Norte e Rondônia. O Ceará apresenta indícios de estabilização. O novo boletim alerta que, desde a semana epidemiológica número 14, diversos estados apresentam valores similares ou superiores aos observados ao longo de 2020. Gomes destaca, ainda, que as estimativas reforçam a importância da cautela na flexibilização das medidas de distanciamento social. “A interrupção da queda pode ser atribuída em parte à retomada de circulação da população e, consequentemente, à maior exposição ao vírus”, salientou.",
		"imagem":"boletFiocruz.jpg",
        "data": "2021-05-29",
        "autor": "Correio Braziliense",
        "categoriaId": "Covid-19"
    },
	
	{
        "id": "apagao",
		"titulo": "Falta de chuvas e investimentos traz risco de novo apagão no Brasil",
        "resumo": "Estiagem se agrava, e governo emite alerta de emergência hídrica para cinco estados que concentram a maior parte da geração hidrelétrica do Brasil.",
        "texto": 
		"A falta de chuvas e de investimentos em energia levará cinco estados brasileiros a risco iminente de apagão. O alerta vem sendo feito por especialistas desde o mês passado. Ontem, porém, o perigo de a população ficar sem energia elétrica ficou mais evidente. O Sistema Nacional de Meteorologia (SNM) emitiu um comunicado de emergência hídrica a órgãos de meteorologia federais e ao Centro Nacional de Monitoramento e Alerta de Desastres Naturais (Cemaden), deixando claro que a situação é crítica em Minas Gerais, Goiás, Mato Grosso do Sul, São Paulo e Paraná — e essa condição vai se estender de julho a setembro de 2021. Esse é o primeiro alerta desse tipo em 111 anos. “As perspectivas climáticas para 20212022 indicam que a maior parte da região central do país, a partir de maio até final de setembro, entra em seu período com menor volume de chuvas (estação seca). A previsão climática elaborada conjuntamente pelo Inpe, Inmet e Funceme indica para o período Junho-Julho-Agosto2021 a mesma tendência, ou seja, pouco volume de chuva na maior parte da bacia do Rio Paraná”, afirma o documento do SNM. Os reservatórios do subsistema Sudeste Centro-Oeste, responsável pela geração da maior parte da energia do país, têm a situação mais preocupante, começando o período de seca com apenas 32,30% da capacidade de geração de energia. No Sul, o nível dos reservatórios está em 55,49%; no Nordeste, em 63,95%; e no Norte, em 84,41%. A crise poderia ser minimizada com investimentos em infraestrutura energética, em fontes alternativas, sustentáveis e renováveis, como a eólica, solar e o bicombustível, segundo especialistas. Dados da Resenha Mensal do Mercado de Energia Elétrica, da Empresa de Pesquisa Energética (EPE), apontam que o consumo de energia elétrica no Brasil foi de 474.231 GWh em 2020. O volume do ano passado correspondeu a uma queda de 1,6% na comparação com 2019. Com mais pessoas em casa em razão da pandemia, o consumo residencial cresceu 4,1%, para 148.223 GWh. Foi o único segmento que registrou crescimento em 2020. A situação pode se tornar crítica, no entanto, se forem confirmadas as previsões de crescimento econômico este ano, situação em que o consumo industrial, por exemplo, deve crescer. Segundo o estudo do EPE, os investimentos necessários em infraestrutura energética para suportar o crescimento do consumo no país até 2029 devem ser da ordem de R$ 2,3 trilhões: 77,4%, desse montante, para o setor de petróleo e gás; 19,6% para geração e transmissão de energia elétrica; e 3% para a oferta de biocombustíveis. Mas, segundo o Ministério das Minas e Energia (MME), os investimentos totais em transmissão devem bater R$ 103,7 bilhões, na década, sendo R$ 73,6 bilhões em linhas de transmissão e R$ 30,1 bilhões em subestações. Para evitar racionamento, o governo pode lançar mão das termelétricas, mas o custo é muito maior e vai ter impactos no bolso do consumidor. Inflação “A partir de agora, com a bandeira vermelha e alta no custo de energia, aumenta a pressão na produção das empresas. Assim, além da inflação dos alimentos e combustíveis, vai haver uma despesa maior se for preciso recorrer às termelétricas, mais caras, porque dependem do óleo diesel. Esse cenário vai afetar os índices de inflação”, afirmou o economista Cesar Bergo, sócio-consultor da Corretora OpenInvest. Ele calcula que, no final, a fatura vai cair no colo do consumidor residencial, que vai ter que desembolsar mais 20% do orçamento com a conta de luz. “Na prática, como funciona esse aumento? Imaginemos que o consumidor gasta R$ 42,00 por mês. Se continuar consumindo a mesma quantidade de KWh, com a bandeira vermelha a R$ 7,50, 100 a 200 KWh consumido, vai passar a pagar R$ 49,50”, disse Bergo. Étore Sanchez, economista-chefe da Ativa, por outro lado, entende que o alerta do CNM pouco deverá afetar os preços imediatamente. “Mas, para 2022, a situação é marginalmente mais grave, uma vez que entramos no período seco em nível muito baixo e a eventual reversão dependerá de um grande regime de chuvas no período compreendido entre janeiro e março”, destaca. O pior cenário, no momento, na análise de Sanchez, é o risco de racionamento energético, principalmente se houver, como se espera, crescimento econômico. “Não se trata de algo iminente, mas o risco se elevou muito em decorrência do baixo nível dos reservatórios no sistema CO-SE. Evidentemente que existe a salvaguarda de todas as usinas térmicas do sistema, além de avaliarmos que a demanda não deverá ser explosiva. Contudo, um crescimento muito pujante do PIB, este ano, vai acelerar o risco de racionamento”, reforça o economista-chefe da Ativa. Governo quer contratar usinas Com a situação crítica dos principais reservatórios de usinas hidrelétricas, o presidente Jair Bolsonaro (sem partido) editou ontem um decreto que regulamenta a realização de leilões para contratar usinas, aumentar a segurança do sistema elétrico brasileiro e evitar o desabastecimento de energia. Os leilões para aquisição de reserva de capacidade na forma de potência é uma forma de contratação de usinas que ficarão disponíveis para atender a demanda de energia do Sistema Interligado Nacional (SIN), sempre que houver necessidade. Esse tipo de certame foi autorizado recentemente por meio da Medida Provisória nº 998, editada no ano passado, e ainda não foi realizado no país. Caberá ao Ministério de Minas e Energia, subsidiado por estudos técnicos, definir o montante a ser contratado, via leilão promovido pela Agência Nacional de Energia Elétrica (Aneel). Os custos para contratação dessas usinas serão rateados entre todos os consumidores finais do sistema interligado, por meio de um novo encargo na conta de luz, chamado Encargo de Potência para Reserva de Capacidade, e será proporcional ao consumo. De acordo com a Secretaria-Geral da Presidência, a realização dos leilões vai permitir que eventuais oscilações na demanda em razão de algum aumento no consumo, ou flutuações na oferta devido à redução de geração em algumas usinas possam ser supridas sem que haja interrupção no fornecimento de energia. “Em última análise, a contratação dessa reserva de capacidade torna o sistema mais seguro e estável”, diz nota emitida pela secretaria. “A garantia de suprimento de potência passa a ser cada vez mais relevante com as recentes alterações na matriz energética brasileira, que deixou de ser formada estritamente por hidrelétricas com reservatórios e termelétricas, passando a contar com relevante participação de fontes de geração variáveis e não controláveis (usinas eólicas, solares e hidrelétricas a fio d’água, ou seja, sem reservatórios)”, informou o governo. O argumento é de que essas fontes não possuem capacidade de controlar sua geração a cada momento, pois dependem de fatores naturais, como o vento e o sol, para atender as diferentes necessidades do sistema elétrico. Falha em linha de transmissão de Belo Monte Dois desligamentos na linha de transmissão XinguEstreito, que escoa a energia da usina hidrelétrica de Belo Monte, no Pará, uma das maiores do país, deixaram algumas regiões sem luz por cerca de 20 minutos no fim da manhã de ontem. Segundo o Operador Nacional do Sistema Elétrico (ONS) às 11h06 houve o primeiro desligamento, do Polo 1, e às 11h26, do Polo 2 do mesmo sistema. “O ONS reitera que, assim que identificou o problema, atuou para restabelecer o mais rápido possível o fornecimento de energia. O ONS avaliará as causas da ocorrência junto aos agentes envolvidos”, informou o órgão, em nota. A Agência Nacional de Energia Elétrica (Aneel) pediu explicações à Belo Monte Transmissora de Energia sobre a ocorrência. A empresa não é responsável pela geração da usina. Segundo a agência, a primeira ocorrência, às 11h06, na linha de alta tensão entre Pará e Minas Gerais, teria causado sobrecarga em outros polos do sistema de transmissão associado à usina, “sem maiores consequências para o Sistema Interligado”. A Aneel informou ainda que, às 11h26, houve um segundo desligamento na linha, e a interrupção de seis unidades geradoras da usina de Belo Monte, o que causou o corte de carga.",
		"imagem":"apagao.jpg",
        "data": "2021-05-29",
        "autor": "Correio Braziliense",
        "categoriaId": "Ambiental"
    },
	
	{
        "id": "bandaLarga",
		"titulo": "Senado aprova MP que reduz taxa sobre serviços via satélite para baratear banda larga",
        "resumo": "Proposta foi alterada pelos senadores e deverá ser novamente analisada pela Câmara. MP está em vigor desde 2020 e precisa ser aprovada até o próximo dia 30 para não perder validade.",
        "texto": 
		"O Senado aprovou nesta terça-feira (25) a medida provisória (MP) que reduz taxas sobre serviços via satélite a fim de baratear o acesso à internet banda larga. Ao votar a MP, os senadores mudaram o texto enviado pela Câmara dos Deputados e, com isso, a proposta precisará ser novamente analisada pelos deputados. O texto foi editado pelo governo em dezembro de 2020 e, se não for aprovado pelo Congresso até o próximo dia 30, perderá a validade. A medida altera taxas e contribuições incidentes sobre o setor de telecomunicações vinculados a serviços prestados via satélite. Ficam reduzidas: Taxa de Fiscalização da Instalação de estações de Serviços Suportados por Meio de Satélite: de R$ 201,12 para R$ 26,83. Novo valor vale para estação terrena de pequeno porte com capacidade de transmissão e diâmetro de antena inferior a 2,4 m, controlada por estação central; Contribuição para o Fomento da Radiodifusão Pública: cobrada sobre estações de serviços suportados por meio de satélite, passa de R$ 10 para R$ 1,34. Novo valor vale para estação terrena de pequeno porte com capacidade de transmissão e diâmetro de antena inferior a 2,4 m, controlada por estação central; Contribuição para o Desenvolvimento da Indústria Cinematográfica Nacional: cobrada sobre estações de serviços suportados por meio de satélite, passa de R$ 24,00 para R$ 4,14. Redução vale estação terrena de pequeno porte com capacidade de transmissão e diâmetro de antena inferior a 2,4 m, controlada por estação central. As alterações propostas nos valores das taxas têm efeito a partir de 1º de janeiro de 2021, conforme o texto da MP. Ao enviar a medida provisória ao Congresso, o governo justificou que os valores de taxas e contribuições modificados impactam negativamente no preço dos serviços de banda larga via satélite, dificultando a aquisição pela população. “Estimativas apresentadas indicam que uma redução nos valores cobrados aumentaria o número de acessos de banda larga via satélite, ampliando a arrecadação das taxas e contribuições em 4,5 bilhões entre 2021 e 2030”, argumentou o governo. Mudanças Os senadores retiraram trechos, incluídos pela Câmara, que promoviam mudanças na lei que rege o Fundo de Universalização dos Serviços de Telecomunicações (Fust). Essas exclusões fazem com que a proposta tenha de ser reanalisada pelos deputados. O texto aprovado na Câmara previa a retirada, da lei do Fust, da obrigatoriedade de custeio e investimento, com recursos do fundo, de projetos, programas e ações sobre telecomunicações em regiões que tenham baixo Índice de Desenvolvimento Humano (IDH) e população potencialmente beneficiada. O texto da Câmara também aumentava de um para dois os representantes do Ministério das Comunicações, ou seja do governo federal, no conselho do Fust. ”Ao adicionar um integrante do Executivo, que passa de 7 a 8 representantes no Conselho, amplia-se uma maioria já existente em relação ao número de membros do setor privado (3) e da sociedade civil (3), reduzindo a possibilidade de um debate democrático sobre as prioridades e projetos a serem aprovados”, disse Zenaide Maia (PROS-RN). Além disso, a proposta aprovada pelos deputados alterava a redação de um dispositivo que trata da aplicação dos recursos do fundo em educação. Atualmente, 18% do dinheiro do Fust é usado nesta área. O texto mantinha o percentual, mas estabelecia que o cálculo seria sobre o montante aplicado na modalidade ”não reembolsável” e não sobre o saldo total do fundo. Críticos da medida afirmavam que o trecho poderia reduzir recursos do fundo destinados à educação. ”A limitação do investimento em 18% na educação e estabelecimentos de ensino à modalidade não reembolsável pode reduzir tanto a quantidade de projetos a serem aplicados nessa modalidade, quanto os recursos que poderiam ser destinados à educação, já que não é possível saber a parcela que será destinada a cada modalidade”, afirmou Zenaide Maia, que é autora do destaque aprovado. Esses dispositivos acabaram retirados da proposta pelos senadores. 'Streaming' Não estava previsto no texto original da MP, mas, na Câmara, foi incluído trecho para assegurar em lei a isenção a empresas que ofertam serviço de ”streaming”, ou seja, vídeo por demanda. Pela proposta, empresas que oferecem esse serviço ficam isentas de recolher a Contribuição para o Desenvolvimento da Indústria Cinematográfica Nacional (Condecine). Senadores da oposição tentaram retirar esse ponto da proposta, por meio de um destaque. Eles dizem que o trecho significa, além de perda de arrecadação, zerar um tributo para ”os abastados desse setor”. O trecho foi mantido, por 41 votos a 31. Relator da proposta, Vanderlan Cardoso (PSD-GO) disse que, atualmente, essas empresas já não recolhem o tributo, pois o tema não está ”pacificado”, e que a lei deixa a isenção expressa, de forma a conferir ”segurança jurídica” para as operadoras de ”streaming”. ”Embora tenha causado certa controvérsia, [o artigo] busca apenas dar segurança jurídica aos provedores dos serviços de vídeo por demanda, inclusive aqueles que disponibilizam seus catálogos de filmes e seriados em plataformas na internet, ao serem excluídos da definição de “outros mercados” audiovisuais, sujeitos ao pagamento da Condecine. Isso porque essa cobrança não está pacificada, sendo objeto de discussões no âmbito da Agência Nacional do Cinema (Ancine) e no Conselho Superior do Cinema, ainda sem conclusão”, afirmou Vanderlan. Arrecadação Nota da consultoria financeira da Câmara apontou que a proposta reduz a arrecadação para o Orçamento da União. Segundo os cálculos, a redução é de aproximadamente R$ 46,7 milhões para o ano de 2021; R$ 64 milhões para o ano de 2022; e R$ 90 milhões no ano de 2023. O relator da proposta na Câmara, deputado Paulo Magalhães (PSD-BA), considerou que são “reduções pontuais de arrecadação em verbas que têm destinação certa, o que não compõe o montante geral do Tesouro”.",
		"imagem":"bandaLarga.jpg",
        "data": "2021-05-25",
        "autor": "Gustavo Garcia",
        "categoriaId": "Política, Tecnologia"
    },
	
	{
        "id": "virusMacOS",
		"titulo": "Atualização do macOS corrige falha usada por vírus para capturar tela do usuário sem permissão",
        "resumo": "Brecha estava sendo explorada por vírus que ataca projetos do Xcode e rouba dados do navegador web. Executivo declarou que situação de malware no macOS é 'inaceitável' para a Apple.",
        "texto": 
		"A Apple corrigiu mais de 70 vulnerabilidades com o lançamento do macOS 11.4 na última segunda-feira (24). Embora maioria delas nunca tenha sido utilizada por hackers, uma das falhas estava sendo explorada por um vírus chamado XCSSET. É a terceira falha inédita vinculada a essa praga digital para macOS, que é o sistema utilizado pela Apple em computadores como MacBook, MacPro e iMac. O XCSSET foi descoberto pela fabricante de antivírus Trend Micro em agosto de 2020. A companhia apurou, na época, que o código malicioso era capaz de explorar duas vulnerabilidades ”dia zero”, ou seja, inéditas. Contudo, a praga digital vem recebendo atualizações. Segundo a Jamf, uma consultoria especializada em gestão e segurança de redes e dispositivos Apple, foi identificado um aumento na quantidade de detecções do XCSSET, o que levou seus especialistas a se debruçarem novamente sobre o código. A companhia descobriu que as capturas de tela realizadas pelo vírus eram viabilizadas por uma falha de segurança. Segundo a Jamf, a mesma falha poderia ser usada para obter outras permissões, violando barreiras impostas pelo macOS Big Sur que deveriam aumentar o controle do usuário sobre comportamentos com risco à privacidade. O macOS vem adotando diversas tecnologias de segurança dos smartphones, nos quais cada aplicativo recebe um conjunto próprio de permissões. O Windows 10, da Microsoft, também conta com esses recursos, mas eles são utilizados apenas para limitar o acesso à câmera e ao microfone. Sendo assim, embora a falha no macOS não possa ser diretamente comparada com seu maior concorrente, ela é um indicativo dos desafios existentes para a transposição das regras de aplicativos móveis para o desktop. Vírus ataca programadores O XCSSET chamou a atenção dos especialistas pela capacidade de contaminar projetos do Xcode, o ambiente de desenvolvimento de aplicativos da Apple. Um sistema contaminado poderia injetar rotinas maliciosas em outros projetos, propagando o vírus para os programadores que os baixassem. Projetos contaminados foram inclusive encontrados no GitHub, um site utilizado por programadores para o compartilhamento de códigos-fonte. A análise inicial da praga digital constatou o vírus explorava uma vulnerabilidade para roubar os cookies do Safari – algo que não deveria ser possível. No macOS, os cookies do Safari são colocados em um armazenamento isolado e não ficam disponíveis para outros programas. Graças a uma das duas falhas identificadas pela Trend Micro, essa barreira era burlada. Com esses cookies, o criador do vírus poderia ter acesso às sessões abertas no navegador, dispensando a necessidade de roubar as senhas das vítimas. Além de explorar duas falhas segurança inéditas para roubar ”cookies” adulterar o Safari, o vírus também empregava uma terceira técnica para instalar navegadores falsos, substituindo o navegador do usuário com o objetivo de manipular as páginas visitadas. O código também é capaz de roubar outros dados (como as anotações do Evernote) e manter contato com um servidor de controle. Analistas também encontraram uma cobrança de resgate e uma função criptográfica, o que significa que ele poderia ser usado como ”ransomware”. O XCSSET parece estar sendo atualizado pelos seus criadores, o que tem mantido especialistas atentos às suas evoluções. A Kaspersky revelou, por exemplo, que código foi recentemente adaptado para funcionar em Macs com o processador M1 – o que também foi confirmado pela Trend Micro. Nível de malware no macOS é 'inaceitável', segundo a Apple O vice-presidente de engenharia de software da Apple, Craig Federighi, recentemente alegou que o volume de pragas digitais (malware) para macOS é ”inaceitável” para a companhia. A declaração de Federighi fez parte do seu testemunho para defender a Apple no processo movido pela Epic Games, a desenvolvedora do game Fortnite. A Epic Games alega que a Apple abusa do seu controle sobre a App Store, a única loja autorizada a distribuir software para o sistema iOS, usado no iPhone. Para a Apple, a App Store é necessária para garantir um ambiente seguro para o iOS, o que incentivaria mais downloads e abriria oportunidades no mercado para desenvolvedores como a própria Epic Games. Como a Apple vende computadores sem impor uma loja única como iOS, Federighi foi questionado por que não seria possível haver mais de uma loja também no iPhone. O executivo respondeu que o volume de malware no macOS não é aceitável para a companhia e que o iOS, por ser mais popular, estaria correndo um perigo maior. ”Se você pegar as técnicas de segurança do Mac e aplicar isso ao ecossistema do iOS, com todos aqueles dispositivos, com todo aquele valor, ele seria avassalado em um grau dramaticamente pior do que já acontece no Mac. E como eu digo, hoje temos um nível de malware no Mac que não achamos aceitável e é muito pior do que no iOS”, disse Federighi. Um e-mail de bastidores que a Apple anexou ao processo revelou que 128 milhões de usuários baixaram apps de iOS adulterados em 2015 após um incidente com uma versão modificada do Xcode não ser detectado pela Apple. A companhia não citou esse episódio em seu relatório público sobre a segurança da App Store, o qual destaca a rejeição de quase 2 milhões de aplicativos em 2020. A possibilidade de ataques a programadores, como ocorre com XCSSET, cria dificuldades para manter sistemas livres de vírus, mesmo em ambientes restritos como o iOS. Mesmo assim, a postura do executivo da Apple mostra uma possível mudança na visão da empresa sobre o assunto. Em sua campanha de publicidade ”Get a Mac”, veiculada de 2006 a 2010, Apple produziu comerciais que faziam alusão aos problemas da concorrente. Uma das peças abordou o tema de pragas digitais, destacando que Macs eram imunes a ”vírus de PCs”.",
		"imagem":"virusMacOS.jpg",
        "data": "2021-05-25",
        "autor": "Altieres Rohr",
        "categoriaId": "Tecnologia"
    },
	
	{
        "id": "abusoGoogle",
		"titulo": "Alemanha investiga se Google abusa de posição dominante ao tratar dados de usuários",
        "resumo": "Órgão antitruste do país vai examinar se usuários têm escolha suficiente sobre suas informações ao utilizarem serviços da empresa.",
        "texto": 
		"O órgão antitruste alemão iniciou uma investigação para verificar se o Google está abusando de um domínio de mercado na maneira como lida com dados. A análise vai se concentrar nas unidades da empresa na Alemanha e na Irlanda, bem como na Alphabet, controladora do Google. O Escritório Federal de Cartel do país disse que a investigação irá considerar se a gigante da tecnologia oferece aos usuários escolha suficiente sobre como usar seus dados em toda a gama de serviços digitais que fornece. Recentemente, o Google foi multado em 102 milhões de euros na Itália por abuso de posição dominante. O valor foi definido após a empresa se recusar a aceitar no Google Play um aplicativo concorrente do Maps. Em outubro de 2020, o Departamento de Justiça dos EUA processou o Google por monopólio em sistema de buscas. O órgão afirma que a companhia violou a legislação antitruste ao pagar para outras empresas privilegiarem seu buscador. Com o início da investigação na Alemanha, o Google disse que as pessoas usam seus serviços porque são úteis, não porque são forçadas a fazê-lo ou porque não conseguem encontrar alternativas. ”Damos às pessoas controle fácil sobre como suas informações são usadas e limitamos o uso de informações pessoais”, disse o porta-voz Ralf Bremer. Ele afirmou ainda que o Google ajudaria a agência em suas investigações. Abuso de posição dominante? O regulador examinará se a gama de serviços digitais do Google, incluindo buscas, YouTube, Maps, o sistema operacional Android e o navegador Chrome, aponta uma posição dominante da empresa em todos os mercados. ”O modelo de negócios do Google se baseia fundamentalmente no processamento de dados de seus usuários”, disse em comunicado o chefe do Escritório Federal de Cartel, Andreas Mundt. ”Analisaremos com atenção os termos em que os dados do usuário são processados. Uma questão central é se os consumidores têm escolha suficiente quanto ao uso de seus dados pelo Google, se quiserem usar os serviços do Google”, explicou Mundt. O Escritório Federal de Cartal tem tratado os dados dos usuários como uma questão de competição. A posição é contestada por críticos que afirmam que o assunto está sob a alçada das leis de privacidade da União Europeia. O órgão impôs restrições ao processamento de dados de usuários do Facebook em 2019. A medida levou a uma longa batalha judicial, agora encaminhada ao Tribunal de Justiça Europeu, que deverá indicar se o regulador extrapolou seus poderes.",
		"imagem":"abusoGoogle.jpg",
        "data": "2021-05-25",
        "autor": "Reuters",
        "categoriaId": "Tecnologia"
    },
	
	{
        "id": "AmazonIleg",
		"titulo": "Amazon é alvo de processo na capital dos EUA por elevar preços 'ilegalmente'",
        "resumo": "Procurador-geral de Washington abriu ação antitruste afirmando que a companhia usou técnicas para manter monopólio.",
        "texto": 
		"O procurador-geral da capital dos EUA Karl Racine anunciou nesta terça-feira (25) um processo contra a Amazon por práticas anticompetitivas. Segundo ele, a empresa subiu preços de forma ”injusta” e ”ilegal” para manter o monopólio no comércio digital. A ação alega que a Amazon utilizou de cláusulas contratuais para impedir que vendedores terceirizados oferecessem itens com preços menores em outros sites. A empresa possui um sistema em que lojistas podem anunciar produtos em seu site, em um modelo conhecido como ”marketplace”. Em troca da ”vitrine”, a Amazon fica com uma comissão. Os termos no contrato faziam com que o preço na Amazon sempre fosse o mais baixo, segundo a acusação. Essa prática durou até 2019, quando a empresa removeu a cláusula em meio a investigações antitruste. Porém, o procurador-geral de Washington afirmou que a companhia adicionou outra cláusula, praticamente idêntica, sobre uma ”política de preços justos”. Esse item no contrato permitia que a Amazon ”impusesse sanções” a vendedores que oferecessem seus produtos por preços mais baixos em plataformas on-line concorrentes. O processo contra a Amazon acontece meses depois de outras gigantes da tecnologia serem alvo de ações antitruste nos EUA. No final de 2020, o Google e o Facebook entrara na mira de autoridades – no caso delas, uma coalizão de estados se uniram, o que não aconteceu com a Amazon desta vez.",
		"imagem":"AmazonIleg.jpg",
        "data": "2021-05-25",
        "autor": "G1",
        "categoriaId": "Política"
    },
	
	{
        "id": "senhaF",
		"titulo": "Entenda por que senhas fortes e a autenticação em duas etapas não protegem contra a 'raspagem de dados'",
        "resumo": "Mecanismos que melhoram a segurança da sua conta podem ajudar a proteger dados de visualização restrita dos seus amigos, mas raspagem pode ser realizada em dados públicos. Saiba o que você pode fazer.",
        "texto": 
		"Como podemos nos proteger da raspagem de dados ocorrida em plataformas como o Facebook e o LinkedIn? A utilização de chaves 2FAs seria uma solução? Qual é a importância de uso dessas chaves em plataformas? – Ana Perin* Infelizmente, Ana, as chaves de autenticação em dois fatores (2FA) não vão ajudar você contra a chamada ”raspagem de dados”. Isso não significa que não haja relação entre a raspagem de dados e a autenticação. Na verdade, adotar essa proteção ajuda a proteger os seus contatos – e seus contatos podem proteger você. Vamos começar entendendo o papel da ”2FA”. A abreviação 2FA é do inglês, e significa ”2-factor authentication”. Em português, o nome é ”verificação em duas etapas” ou ”identificação em dois fatores”. O nome mais correto e abrangente, porém, é ”autenticação multifator” (que existe também no inglês, com a sigla MFA). Quando você utiliza duas etapas ou fatores de autenticação, você terá de fornecer duas informações para acessar seu perfil ou cadastro. A senha é considerada seu ”fator primário” de autenticação. O segundo fator de autenticação pode ser um código numérico gerado por um aplicativo especial, uma autorização via notificação ou até uma confirmação por torpedo SMS (embora ainda esteja disponível em vários serviços, o uso do SMS não é mais recomendado por especialistas. Quando você vai a um caixa eletrônico, o cartão do banco também funciona como um segundo fator de autenticação. Em serviços empresariais ou em plataformas como a Nota Fiscal Paulista, também é possível usar um cartão. Alguns serviços permitem usar chaves lidas por USB ou NFC (comunicação sem fio por proximidade) para uso em celular. Em todos esses cenários, o fator de autenticação adicional serve para impedir que um invasor acesse a sua conta ou perfil depois de capturar a sua senha. Ou seja, o hacker precisa roubar os dois fatores de autenticação (sua senha e seu celular, ou sua senha e seu cartão, por exemplo) para realizar um ataque em sua conta. Os ataques virtuais mais comuns não conseguem acessar bens do mundo real, como um cartão ou um celular. A autenticação multifator busca garantir a posse de um item físico, o que dificulta tentativas de invasão por métodos exclusivamente virtuais. Aliada a uma senha forte, a autenticação multifator é sua maior arma para evitar invasões das suas contas e perfis. 'Raspagem' ocorre em dados públicos A autenticação multifator impede acessos indevidos à sua conta e dados particulares, como mensagens, grupos privados e informações dessa natureza. Ela também protege seus contatos, já que invasores poderiam enviar mensagens a partir da sua conta, enganando seus amigos. A ”raspagem de dados”, porém, ocorre principalmente em dados públicos. Funciona assim: o hacker usa um software que acessa milhões de perfis e que ”sabe” interpretar esses perfis. Assim, dados de emprego, local de residência, curtidas, grupos – tudo que estiver público será categorizado e poderá ser pesquisado posteriormente pelo hacker. O resultado desse processo pode ser inesperado, porque viabiliza consultas que as redes sociais não disponibilizam. Precisa saber quem são os fisioterapeutas em uma cidade? Os médicos que curtiram determinada página de político? Os fãs de uma artista que também viajaram para determinada cidade? Se esses dados estavam públicos, tudo pode ser vinculado. Existem ainda outros ataques que tiram proveito de canais ”indiretos” das redes sociais, principalmente para encontrar perfis pelo número de telefone ou e-mail. Assim, quem sabe o seu número de telefone pode localizar o seu perfil, mesmo que o número não esteja divulgado nele. Talvez você esteja pensando que nunca viu uma busca desse tipo – que permite encontrar uma pessoa por um número de telefone. Realmente, não existe um lugar onde você digita o número e encontra um perfil. Mas existem serviços que ”sincronizam” a agenda do seu telefone – com os números dos seus contatos – e os perfis. Tanto o Facebook como o Linkedin possuem opções para isso.",
		"imagem":"senhaF.jpg",
        "data": "2021-05-25",
        "autor": "Altieres Rohr",
        "categoriaId": "Tecnologia"
    },
	
	{
        "id": "Aneel",
		"titulo": "Com baixo nível de reservatórios, Aneel decide que conta de luz ficará mais cara em junho",
        "resumo": "Nível dos reservatórios das principais hidrelétricas é o mais baixo desde 2015 e exige maior uso de termelétricas, encarecendo conta de luz. Bandeira tarifária ficará na cor vermelha patamar 2.",
        "texto": 
		"A Agência Nacional de Energia Elétrica (Aneel) informou nesta sexta-feira (28) que, durante o mês de junho, vai vigorar no país o patamar 2 da bandeira tarifária, o mais caro do sistema. Isso significa que será cobrado nas contas de luz de todos os consumidores do país um valor adicional de R$ 6,24 para cada 100 kWh de energia consumidos. É a primeira vez neste ano que a agência aciona a bandeira vermelha nível 2. Durante o mês de maio, vigorou a bandeira vermelha 1, que aplica cobrança adicional de R$ 4,16 para cada 100 kWh consumidos. Reservatórios baixos Essa medida é reflexo do baixo nível de armazenamento de água nos reservatórios de hidrelétricas do Sudeste e Centro-Oeste, que respondem por mais da metade da capacidade de geração do país. De acordo com o governo, o último período de chuvas intensas nas duas regiões, de novembro de 2020 a abril de 2021, foi o mais seco em 91 anos. Quando o nível dos reservatórios está baixo, o governo aciona mais usinas termelétricas, que geram energia a partir da queima de combustíveis, como carvão e diesel. Ao acionar mais termelétricas, o governo reduz a geração hidrelétrica e poupa água dos reservatórios. Entretanto, a energia produzida pelas térmicas é mais poluente e cara, o que se reflete em aumento nas contas de luz. A cobrança adicional da bandeira tarifária, criada em 2015, serve justamente para levantar recursos que vão pagar pelo custo mais alto de produção de energia. Na quinta-feira (27), o governo emitiu um alerta de emergência hídrica na região da Bacia do Paraná, que abrange os estados de Minas Gerais, Goiás, Mato Grosso do Sul, São Paulo e Paraná. O alerta foi emitido devido ao período de escassez de chuva que essas regiões vão enfrentar de junho a setembro. Apesar do baixo nível dos reservatórios e da baixa perspectiva de chuvas para os próximos meses, o governo descarta o risco de apagão em 2021. Porém, não estão descartadas medidas emergenciais para garantir o fornecimento de energia. Sistema de bandeiras O sistema de bandeiras tarifárias sinaliza o custo de geração de energia. A bandeira fica na cor verde quando o nível dos reservatórios está alto e não há necessidade de acionamento extra de usinas térmicas. Com os reservatórios baixos, a perspectiva é de alta no custo da energia já que exige o acionamento de mais térmicas. Assim, a bandeira pode passar para as cores amarela e vermelha (patamar 1 ou 2). O objetivo do sistema de bandeiras é informar aos consumidores quando o custo aumenta e permitir que eles reduzam o uso para evitar pagar uma conta de luz mais cara.",
		"imagem":"Aneel.jpg",
        "data": "2021-05-28",
        "autor": "Jéssica Sant’Ana e Fábio Amato",
        "categoriaId": "Economia"
    },
	
	{
        "id": "Paraisopolis",
		"titulo": "Projeto de Paraisópolis que confeccionou vestido da 2ª colocada no Miss Universo já capacitou 250 mulheres em 4 anos",
        "resumo": "Após denúncia de violência doméstica, o Costurando Sonhos Brasil surgiu para oferecer formação e autonomia financeira a mulheres da comunidade.",
        "texto": 
		"No principal concurso de beleza do mundo, a brasileira Julia Gama - coroada como 2º lugar no Miss Universo - usou um vestido que foi confeccionado bem longe do glamour dos desfiles em Miami, nos Estados Unidos. A peça foi costurada pela iniciativa Costurando Sonhos Brasil, que fica no coração de Paraisópolis, uma das maiores favelas de São Paulo. Recém moradora da capital paulista, Julia conheceu o projeto em dezembro de 2020, quando esteve em Paraisópolis participando da entrega de cestas básicas e brinquedos em uma ação social de Natal. Como já estava em preparação para o Miss Universo, ela teve a ideia de levar o trabalho das costureiras da comunidade para o concurso. Para a criação da peça, Julia chamou a estilista Michelly X, uma mulher trans. Queridinha das famosas, Michelly já desenhou peças para Xuxa e Ivete Sangalo. “O vestido tinha na medida certa a sua sofisticação, mas também valorizava o corpo, me deixava com uma presença muito forte, ficou na medida perfeita para o que a gente precisava lá. E eu fiquei muito orgulhosa de poder mostrar o trabalho delas para o mundo”, disse Julia ao G1. O projeto Costurando Sonhos Brasil foi criado em 2017. Suéli Feio, uma das idealizadoras, conta que a iniciativa surgiu quando ela atendeu uma mulher que tinha sido agredida - junto com um bebê de colo - por seu companheiro. “E aí nasceu essa ideia de capacitar e de empoderar as mulheres através da capacitação profissional e depois ajudar a inserir no mercado de trabalho ou absorver na nossa oficina colaborativa”, disse Suéli. De 2017 até agora, 250 mulheres já foram capacitadas em corte, costura e modelagem pelo projeto, que conta com a parceria do Senai. “A gente acredita muito na força do trabalho e na autonomia financeira. A gente acha que é o que resolve e quebra correntes”, disse a idealizadora do projeto. Na pandemia, o Costurando Sonhos também foi impactado e em 2020 apenas 10 mulheres conseguiram se formar no curso. Como o ateliê teve que ser fechado por um tempo, para evitar que as costureiras perdessem renda, o projeto doou máquinas de costura e 78 profissionais estão trabalhando em home office. Em 2020, a maior parte do rendimento das costureiras da iniciativa veio da confecção de máscaras. Além de serem comercializadas, cerca de 350 itens de proteção foram doados para a comunidade, que se uniu contra o coronavírus, contratou ambulâncias e entregou marmitas. Em 2021, a maior demanda do Costurando Sonhos tem sido por máscaras infantis, por causa da volta às aulas presenciais. “E hoje a gente discute de que forma faz a expansão, de que forma a gente continua impactando. Infelizmente tem muitas mulheres nessa situação, essa situação tem aumentado”, contou Suéli. A situação é a de violência doméstica. Na semana passada, uma líder comunitária de Paraisópolis foi morta a facadas. Segundo vizinhos, a vítima tinha se separado do ex-marido, que insistia em retomar o relacionamento, e é suspeito de ter cometido o crime. Amarilis de Souza, de 31 anos, deixou cinco filhos. Além das mulheres capacitadas, o Costurando Sonhos também lançou uma marca própria, a Eleva, e se prepara para lançar sua terceira coleção. “A Nildes [outra idealizadora] fala que o céu é o limite, é de Paraisópolis para o mundo, e realmente já está no mundo. Então hoje a gente está com o desafio, e a gente sonha muito que a gente possa andar por esse Brasil afora levando esperança, costurando sonhos”, afirmou Suéli.",
		"imagem":"Paraisopolis.jpg",
        "data": "2021-05-29",
        "autor": "Paula Paiva",
        "categoriaId": "Diversos"
    },
	
	{
        "id": "fosseis",
		"titulo": "Cinco fósseis são recolhidos em fiscalização policial no Cariri do Ceará",
        "resumo": "Os fósseis recolhidos foram repassados ao Laboratório de Paleontologia da Universidade Regional do Cariri.",
        "texto": 
		"Cinco fósseis foram recolhidos nesta sexta-feira (28) durante a fiscalização de pedreiras nas cidades de Nova Olinda e Santana do Cariri, no Ceará. A operação foi feita pela 2ª Cia do Batalhão de Polícia do Meio Ambiente. Dois dos fósseis correspondem a peixes da espécie Dastilbe crandali, enquanto os outros três são de um inseto blastídeo, semelhante a baratas. Eles foram reconhecidos pelo laboratório de paleontologia da Universidade Regional do Cariri, no Crato, onde passaram por mais avaliações técnicas. O paleontólogo Álamo Oliveira explica a importância do reforço policial no trabalho de resgate aos fósseis da região, que sofre constantemente com o tráfico dos vestígios históricos. “A partir do treinamento dado aos policiais ambientais, do esclarecimento de como proceder ao recolher um fóssil e entregar ao laboratório de paleontologia da Urca, isso nos mostra que estamos num caminho muito bom e dessa forma espero que em breve nós tenhamos descobertas importantes”, diz.",
		"imagem":"fosseis.jpeg",
        "data": "2021-05-29",
        "autor": "Não informado",
        "categoriaId": "Ambiental"
    },
	
	{
        "id": "restosEsc",
		"titulo": "Restos mortais de 215 crianças são encontrados em escola para indígenas no Canadá",
        "resumo": "A vala comum foi encontrada durante pesquisa em uma antiga escola residencial para indígenas do país.",
        "texto": 
		"Uma vala comum com os restos mortais de 215 crianças foi encontrada no Canadá em uma antiga escola residencial criada para estudantes indígenas. As crianças eram alunos da escola residencial indígena Kamloops, na British Columbia, que fechou em 1978. A descoberta foi anunciada na quinta-feira (27) pelo chefe da Primeira Nação Tk'emlups te Secwepemc. O primeiro-ministro Justin Trudeau disse que esta era uma ”dolorosa lembrança” de um ”capítulo vergonhoso da história de nosso país”. A Primeira Nação está trabalhando com especialistas de museus e legistas para estabelecer as causas e os momentos das mortes, que até o momento não são conhecidos. Rosanne Casimir, chefe da comunidade na cidade de Kamloops, na British Columbia, disse que a descoberta preliminar representava uma perda impensável que nunca fora documentada pelos administradores da escola. As escolas residenciais do Canadá eram internatos obrigatórios administrados pelo governo e autoridades religiosas durante os séculos 19 e 20 com o objetivo de assimilar à força os jovens indígenas à cultura europeia. A escola residencial indígena Kamloops era a maior neste sistema. Aberta sob administração católica em 1890, a escola chegou a ter 500 estudantes em seu auge, nos anos 1950. O governo central assumiu a administração da escola em 1969, transformando-a em residência para estudantes da região até 1978, quando a escola foi fechada. O que se sabe sobre os restos mortais? A Primeira Nação Tk'emlups te Secwepemc disse que os restos mortais foram encontrados com a ajuda de um radar de penetração no solo durante uma pesquisa na escola. ”Pelo que sabemos, essas crianças desaparecidas morreram sem documentação”, disse Casimir. ”Alguns tinham apenas três anos de idade.” ”Buscamos uma forma de confirmar isso com o mais profundo respeito e amor por aquelas crianças perdidas e suas famílias, entendendo que Tk'emlups te Secwepemc é o lugar de descanso final dessas crianças.” Os indígenas disseram que buscaram as comunidades originais cujos filhos frequentavam a escola. Eles esperam anunciar descobertas preliminares em meados de junho. A legista-chefe da British Columbia, Lisa Lapointe, disse à emissora canadense CBC que ”estamos no início do processo de coleta de informações”. Qual foi a reação? A reação à descoberta foi de choque, tristeza e arrependimento. ”As notícias de que restos mortais foram encontrados na antiga escola residencial Kamloops partem meu coração”, escreveu Trudeau no Twitter. A ministra canadense das relações indígenas, Carolyn Bennett, disse que as escolas residenciais eram parte de uma política colonial ”vergonhosa”. O governo se comprometeu a ”homenagear aquelas almas inocentes perdidas”, disse ela. Terry Teegee, chefe regional da Assembleia das Primeiras Nações da British Columbia, chamou a descoberta de um ”trabalho urgente” que ”atualiza a dor e a perda” das comunidades da região. Essas opiniões foram repetidas por outros grupos indígenas, incluindo a Autoridade de Saúde das Primeiras Nações (FNHA). ”O fato de essa situação existir, infelizmente, não é uma surpresa e ilustra os impactos prejudiciais e duradouros que o sistema de escolas residenciais continua a ter sobre as pessoas das Primeiras Nações, suas famílias e comunidades”, escreveu o CEO Richard Jock em um comunicado. O que eram as escolas residenciais? De cerca de 1863 a 1998, mais de 150.000 crianças indígenas foram tiradas de suas famílias e colocadas nessas escolas. Frequentemente, as crianças não tinham permissão para falar sua língua ou praticar sua cultura, e muitas eram maltratadas e abusadas. Uma comissão lançada em 2008 para documentar os impactos desse sistema descobriu que um grande número de crianças indígenas nunca voltou para suas comunidades de origem. O histórico relatório Truth and Reconciliation (Verdade e Reconciliação), lançado em 2015, disse que a política equivalia a um ”genocídio cultural”. Em 2008, o governo canadense se desculpou formalmente pelo sistema. O Projeto Crianças Desaparecidas documenta as mortes e os locais de sepultamento de crianças que morreram enquanto frequentavam as escolas. Até o momento, mais de 4.100 crianças que morreram enquanto frequentavam uma escola residencial foram identificadas, diz o relatório.",
		"imagem":"restosEsc.jpg",
        "data": "2021-05-29",
        "autor": "BBC News",
        "categoriaId": "Segurança"
    },
    
	{
        "id": "abordCic",
		"titulo": "Abordagem de policiais a ciclista que fazia manobras em praça de Cidade Ocidental repercute nas redes sociais",
        "resumo": "Ministério Público informou que está apurando o que aconteceu. Polícia Militar disse que também está verificando os fatos para se posicionar sobre o caso.",
        "texto": 
		"Um ciclista negro filmou quando foi abordado por dois policiais militares em uma praça de Cidade Ocidental, no Entorno do Distrito Federal. As imagens viralizaram na internet, mostrando os PMs armados exigindo que o jovem colocasse as mãos na cabeça enquanto ele questiona o motivo de ser alvo da abordagem (assista acima). O Ministério Público do Estado de Goiás (MP-GO) informou, por meio de nota, que “instaurou um procedimento para apuração dos fatos por meio de uma das promotorias de Cidade Ocidental que têm atribuição para atuar no controle externo da atividade policial”. O rapaz que aparece fazendo manobras em uma bicicleta é Felipe Ferreira. Ele disse à TV Anhanguera que a gravação foi feita na manhã de sexta-feira (28) e que ele trabalha como eletricista, mas estava filmando o vídeo para um canal que tem no YouTube. O G1 entrou em contato com Felipe, por mensagens às 12h52, para que ele comente o caso e aguarda retorno. A Polícia Militar informou, por meio de nota, que está “verificando todas as informações relativas a este fato” para se posicionar sobre o que aconteceu. No vídeo, Felipe para a bicicleta quando vê os PMs saindo do carro a poucos metros dele. O jovem pega a câmera, que estava posicionada no chão, e pergunta aos policiais o motivo da abordagem. Enquanto isso, os policiais exigem: “Coloca a mão na cabeça!”, diz um dos policiais. Felipe pergunta: “Por que você está apontando a arma para mim?”, mas o PM repete: “Coloca a mão na cabeça”. O ciclista pede: “Para de apontar a arma para mim”, ao que o policial responde: “Esse é o procedimento. Isso é uma abordagem. Se você não obedecer, você vai ser preso”. “Olha como estão me tratando. Como assim?”, questiona Felipe. O outro PM afirma: “Estou de dando uma ordem legal: coloca a mão na cabeça”. Após a discussão, Felipe coloca a câmera no chão e tira a camiseta. Depois se coloca de costas para os policiais e põe as mãos atrás da cabeça, obedecendo a ordem. Um dos PMs começa a algemá-lo, depois pega e desliga a câmera.",
		"imagem":"abordCic.jpg",
        "data": "2021-05-29",
        "autor": "Vanessa Martins e Paula Jardim",
        "categoriaId": "Segurança"
    },
	{
        "id": "concPub",
		"titulo": "Autorizada primeira convocação dos candidatos aprovados no último concurso público da Barra dos Coqueiros",
        "resumo": "Serão convocados 81 aprovados, divididos em 14 cargos diferentes.",
        "texto": 
		"A prefeitura da Barra dos Coqueiros informou, em nota publicada no site oficial nessa sexta-feira (28), que inicialmente serão convocados 81 aprovados no último concurso público do município, divididos em 14 cargos diferentes. Os candidatos devem observar as orientações contidas no edital de convocação, em que estão informados os documentos e exames necessários para a nomeação. Os convocados devem comparecer à Secretaria da Administração do Município, entre os dias 2 e 18 de junho, no horário das 8h às 13h, com a documentação necessária. Ainda segundo a prefeitura, todos os aprovados nos demais cargos, serão convocados progressivamente, respeitando o prazo legal de validade do certame.",
		"imagem":"concPub.jpeg",
        "data": "2021-05-29",
        "autor": "G1 SE",
        "categoriaId": "Prova"
    },
	
	{
        "id": "recuperacao",
		"titulo": "Prefeitura de Mogi e Comphap fazem vistoria no Casarão dos Duque para planejar estratégia de recuperação",
        "resumo": "Decisão judicial garante à administração municipal o direito de recuperar a estrutura ao custeio da empresa dona da área. Em nota, empresa informou que apresentou recurso da decisão.",
        "texto": 
		"Secretários da Prefeitura e membros do Conselho Municipal de Preservação do Patrimônio Histórico, Cultural, Artístico e Paisagístico de Mogi das Cruzes (Comphap) fizeram uma visita diagnóstica ao Casarão dos Duque, no Mogi Moderno, nesta semana, a fim de planejar as etapas de recuperação do espaço. A entrada no local foi possibilitada pela autorização concedida pelo poder judiciário, que permite à Prefeitura adentrar a área e realizar obras de contenção, que serão custeadas pela empresa proprietária. Em nota, a Sotto Engenharia entrou com um pedido de reconsideração da decisão, tendo em vista a situação do casarão. (veja nota abaixo) Depois de decisão judicial, Prefeitura de Mogi vai organizar grupo para recuperação do Casarão dos Duque Prefeitura de Mogi publica decreto de tombamento compulsório do Casarão dos Duque A vistoria serviu como um levantamento inicial das condições do imóvel e da área como um todo. Conforme planejamento, as primeiras medidas a serem adotadas pela prefeitura serão uma limpeza na área, com roçada do mato no entorno do casarão e a separação de elementos originários, que podem ser reutilizados ou utilizados como modelo para trabalhos de restauro. Na sequência, as equipes devem proceder com o escoramento das paredes, bem como a implantação de uma cobertura sobre o imóvel, para impedir que ele se deteriore ainda mais. Todo esse trabalho servirá como base para a elaboração de um projeto de restauro, que deverá ser licitado e executado por uma empresa especializada. A prefeitura ressaltou que o trabalho será executado de forma cuidadosa e interdisciplinar. Para o corte da vegetação da área, por exemplo, a Secretaria de Serviços Urbanos contará com apoio técnico da Secretaria do Verde e Meio Ambiente, para identificação de espécies nativas, que não podem ser suprimidas. A retirada e separação de elementos originários também deve ser feita por equipe técnica da Secretaria de Cultura, ligada ao Departamento de Patrimônio Histórico. O casarão se encontra em estágio avançado de deterioração, após uma série de adventos, decorrentes de ação do tempo e também ação humana. Parte dele ruiu e há vários comprometimentos nas paredes, que são de taipa, bem como nos ambientes internos. O propósito da Prefeitura com esse trabalho, que deve se estender por muitos meses, é garantir primeiramente a contenção de danos, para depois iniciar um projeto de restauro. Desde o ano passado, o chamado Casarão dos Duque foi tombado pela Prefeitura e consta, portanto, como parte do patrimônio histórico da cidade. O decreto 19.112, de 6 de março de 2020, classifica o imóvel como único exemplar local de residência rural típica do século XIX, uma raridade no território de Mogi das Cruzes em se tratando de sede de fazenda em taipa de pilão. A construção serve, portanto, como testemunho histórico do pequeno ciclo de café que existiu no município. O imóvel está situado à rua Doutor Deodato Wertheimer, 2.282, no Mogi Moderno, e, por força do mesmo decreto, está tombado, em definitivo, na forma da Lei Municipal nº 6.086, de 16 de dezembro de 2007, regulamentada pelo decreto nº 8.394, de 18 de fevereiro de 2008. A administração municipal lembrou ainda que muitas medidas já foram tomadas pela Prefeitura com a finalidade de preservar o casarão. Além de diversas vistorias, a pedido do Comphap e também de moradores do entorno, a Prefeitura buscou, ainda no ano passado, apoio do poder judiciário, para que o proprietário providenciasse as melhorias necessárias. Diante da não tomada de providências por parte do responsável, a Prefeitura novamente recorreu ao judiciário neste ano, solicitando e obtendo aval para entrar no imóvel e adotar as medidas necessárias. Todos os custos envolvidos nos trabalhos estão em fase de cálculo e, conforme acordado, deverão ser enviados e pagos pelo proprietário, após atuação da Administração. A empresa Maurimar Chiasso, advogado da construtora dona da área, a Sotto Teixeira Obras de Engenharia e Incorporação, informou em nota que ”à vista do estado de total comprometimento desse imóvel, situação que foi constatada por perícia oficial, manejamos um pedido de reconsideração ao Juízo da Vara da Fazenda de Mogi das Cruzes e aguardamos apreciação. Fundamenta-se esse pedido na constatação objetiva (pericial) de que o imóvel perdeu, há muito, a característica de valor histórico, portanto, não se há falar em conservação daquilo que não existe”. O advogado ainda afirmou que é necessário registrar que quando da aquisição do imóvel nos idos de 2018 pela atual proprietária, nenhum ato de restrição ao direito de domínio se encontrava registrado na matrícula, tendo sido, portanto, absolutamente diligente a adquirente. ”Debita-se isso ao proceder dos órgãos próprios do Município de Mogi das Cruzes, providência elementar no sistema registrário”, ressalta o advogado. Posteriormente, tomando conhecimento pelos órgãos de comunicação de que havia em curso na municipalidade um procedimento de tombamento de seu imóvel, a proprietária cuidou de requerer sua admissibilidade no feito administrativo para poder exercer seu direito de se opor à medida. Tendo sido desconsiderada pela autoridade municipal, cuidou a proprietária de promover a competente ação anulatória desse expediente, feito que corre até hoje. Chiasso ainda lembra que há outras ações na Justiça e que a questão será finalizada apenas com o julgamento conjunto dessas ações, afirma.",
		"imagem":"recuperacao.jpg",
        "data": "2021-05-29",
        "autor": "G1 Mogi das Cruzes e Suzano",
        "categoriaId": "Economia"
    },
	
	{
        "id": "vestibUEL",
		"titulo": "Vestibular UEL: saiba argumentar para receber uma boa nota na redação",
        "resumo": "Vestibular da Universidade Estadual de Londrina será realizado no domingo (30).",
        "texto": 
		"O vestibular da Universidade Estadual de Londrina será no domingo (30) e, para muitos candidatos, a redação é uma das etapas mais temidas. A professora Adriana Nunes Felgar vai ajudar a preparar um texto para ir bem na prova. No vestibular não importa o tema, o aluno terá que fazer um texto dissertativo argumentativo. Mas, o que é isso? ”É um texto de opinião, o autor vai expor o que acha. No entanto, é preciso ter argumentos sólidos. O texto precisa ter introdução, desenvolvimento e uma conclusão”, explicou a professora. Outra dica é prestar atenção ao enunciado da redação. Afinal, a redação pode terminar como uma síntese, que é reforçar o que foi dito nos argumentos. No entanto, a UEL pode fazer como o Enem faz e pedir uma intervenção que é para entregar uma solução para o problema apresentado. O vestibulando precisa ficar atento para saber se terá que propor uma solução para o tema apresentado ou não.",
		"imagem":"vestibUEL.jpg",
        "data": "2021-05-29",
        "autor": "RPC Londrina",
        "categoriaId": "Estudos"
    },
	
	{
        "id": "casamCovid",
		"titulo": "Após sair da UTI Covid, mulher é pedida em casamento na porta de hospital de Curitiba",
        "resumo": "Namorado estendeu faixa e fez pedido, de joelhos; ele disse que o susto com a doença mostrou o quanto ele a ama e, por isso, não quis perder tempo. O casal já marcou a data da cerimônia.",
        "texto": 
		"Após sair da Unidade de Terapia Intensiva (UTI) Covid-19, uma mulher foi pedida em casamento na porta de um hospital de Curitiba. Ela foi diagnosticada com o novo coronavírus no dia 13 de maio e, quando os sintomas pioraram, procurou uma Unidade de Pronto Atendimento (UPA). A mulher precisou ser internada e foi para a UTI do Hospital Vitória. Ela contou que ficou com medo de morrer porque tinha muita dificuldade de respirar, mesmo estando no respirador. Felizmente, cinco dias depois ela melhorou e teve alta. Na saída do hospital, recebeu uma surpresa do namorado. Ele estendeu uma faixa e fez o pedido de casamento, de joelhos. O casal namora há quatro meses.",
		"imagem":"casamCovid.jpg",
        "data": "2021-05-29",
        "autor": "RPC Curitiba",
        "categoriaId": "Diversos"
    },
	
	{
        "id": "refPonte",
		"titulo": "São Vicente assina contrato com empresa responsável pela reforma da Ponte dos Barreiros",
        "resumo": "Assinatura do contrato ocorreu na manhã deste sábado (29). Obra da Fase 2 custará R$ 33.720.317,64.",
        "texto": 
		"A Prefeitura de São Vicente, no litoral de São Paulo, assinou, na manhã deste sábado (29), o contrato com a Jatobeton Engenharia Ltda, empresa que fará as obras de recuperação da estrutura da Ponte dos Barreiros. A retomada da reforma, que está na Fase 2, foi anunciada no fim de abril, após mais de 70 dias de paralisação do processo licitatório por decisão da Justiça. A cerimônia de assinatura começou por volta das 11h, na sede da Escola de Técnicas de Economia Criativa (Etecri), e contou com a presença de um representante da empresa, do prefeito Kayo Amado (PODE) e da deputada federal Rosana Valle (PSB). O resultado do processo licitatório foi homologado no último dia 19, quando os envelopes com as propostas foram abertos. A Jatobeton Engenharia Ltda apresentou o melhor preço, fechando os trabalhos em R$ 33.720.317,64. Nessa fase das obras, um reforço estrutural deve ser executado, com recuperação de 266 estacas, vigas, pavimento da ponte e novas armaduras. Desta forma, o equipamento irá suportar carga de 45 toneladas. Quando foi construída, a capacidade era estimada em 36 toneladas. No entanto, com a degradação do tempo, ficou limitada a 24 toneladas. Antes da homologação, o processo licitatório ficou suspenso por mais de 70 dias, depois que irregularidades foram detectadas no certame, segundo apontou o juiz responsável pelo caso. Segundo o município, empresas que participaram da disputa entraram com uma ação na Justiça com o questionamento de possíveis irregularidades na disputa. O argumento foi de que uma empresa seria favorecida por ser a única a atender todos os pré-requisitos do certame. O magistrado acolheu a argumentação e, desta forma, a licitação foi suspensa um dia antes da abertura dos envelopes. Com a retomada do processo e a definição da empresa que comandará as obras, a empresa poderá começar a restauração do local. No entanto, a prefeitura ainda não informou quando devem iniciar os trabalhos, nem quanto tempo durará a obra. Ponte dos Barreiros A Ponte dos Barreiros foi bloqueada para veículos em novembro de 2019, após o Instituto de Pesquisas Tecnológicas (IPT) fazer uma vistoria no local e, durante avaliação técnica, especialistas apontarem risco de um colapso estrutural. O Governo Federal anunciou, então, em dezembro daquele ano, o investimento necessário para a recuperação da estrutura. Três meses depois, em março de 2020, a Caixa Econômica Federal autorizou a liberação dos recursos. As obras foram divididas em duas fases, sendo a primeira em caráter emergencial, no valor de R$ 5.767.831,91, e a segunda no valor de R$ 51.877.415,79, que contempla a recuperação das demais estacas e reforma geral da ponte. A Terracom, empresa que ficou responsável pela execução do projeto da primeira fase, iniciou as obras em abril. Elas foram concluídas no dia 6 de junho, com a recuperação de 52 estacas que apresentavam maior desgaste, uma longarina (vigas longitudinais ou principais) de um dos tabuleiros e três travessas. No dia 16 de junho de 2020, o ministro do Desenvolvimento Regional, Rogério Marinho, esteve em São Vicente para a assinatura do Termo de Liberação de Recurso, garantindo o pagamento da primeira parcela da verba. O equipamento foi reaberto para veículos leves no dia 1º de julho de 2020, após passar mais de 200 dias totalmente interditado por conta do risco de desabamento. A liberação foi autorizada pelo Tribunal de Justiça de São Paulo. Posteriormente, no dia 1º de setembro, também após decisão da Justiça, foi liberado o tráfego para ônibus urbanos e caminhões do Corpo de Bombeiros.",
		"imagem":"refPonte.jpg",
        "data": "2021-05-29",
        "autor": "G1 Santos",
        "categoriaId": "Política"
    },
	
	{
        "id": "motAtrop",
		"titulo": "Após bater em mureta, motorista é atropelado na Avenida do Contorno, em Belo Horizonte",
        "resumo": "Homem foi levado em estado gravíssimo para o Hospital de Pronto-Socorro João XXIII.",
        "texto": 
		"Um homem, de 27 anos, foi internado em estado gravíssimo no Hospital de Pronto-Socorro João XXIII após se envolver em dois acidentes na madrugada deste sábado (29), na Região Centro-Sul de Belo Horizonte. De acordo com o boletim de ocorrência, ele seguia pela Avenida do Contorno, na altura do bairro Gutierrez, quando bateu em uma mureta de proteção. Depois da batida, o motorista desceu do carro e acabou sendo atingido por um veículo. O outro condutor, de 70 anos, disse que o homem percorria o canto da faixa da direita, local onde não há acostamento nem calçada. Além disso, segundo ele, o local não estava sinalizado e não conseguiu visualizar a vítima no local. O Serviço de Atendimento Móvel de Urgência (Samu) foi chamado para fazer o resgate do homem. Segundo o boletim de ocorrência, ele teve traumatismo craniano grave, além de outros ferimentos. O Hospital João XXIII não divulga estado de saúde de pacientes. Ainda de acordo com a PM, após o acidente, o idoso foi submetido ao teste do bafômetro, que deu negativo, e foi liberado.",
		"imagem":"motAtrop.jpeg",
        "data": "2021-05-29",
        "autor": "G1 Minas",
        "categoriaId": "Trânsito"
    },
	
	{
        "id": "dicaIncend",
		"titulo": "Capitão do Corpo de Bombeiros de Tatuí dá dicas de cuidados para evitar incêndios domésticos no frio",
        "resumo": "Segundo o capitão Gustavo Luíz Maragon Fulas, o primeiro passo é não deixar aquecedores em cômodos com crianças sem algum adulto por perto.",
        "texto": 
		"Por conta do frio durante esta época do ano na região de Itapetininga (SP), o uso de aquecedores dentro das casas e apartamentos aumenta e, com isso, o risco de causar incêndios acidentais em ambientes domésticos também acaba sendo maior. Devido a esses problemas, que podem ser fatais, causar risco à vida ou inúmeros danos ao imóvel, o capitão do Corpo de Bombeiros de Tatuí (SP), Gustavo Luíz Maragon Fulas, reuniu dicas de cuidados para evitar acidentes. Segundo o capitão, o primeiro passo é não deixar esse tipo de equipamento em um cômodo com crianças sem algum adulto por perto. ”A questão dos aquecedores elétricos é que eles devem ser operados com segurança e deixados ao menos um metro de distância de camas, berços, parede, cômodas ou roupas, além de sempre fazer a manutenção do aparelho e checar se há fios desencapados”, diz. Além dos aquecedores, velas, lampiões e latinhas com produtos inflamáveis, mais comum em áreas rurais, também podem ser os causadores de um incêndio. Para aquecer ambientes internos com aquecedores elétricos é necessário que exista uma boa ventilação no cômodo e um duto de saída dos gases oriundos da combustão para fora do ambiente fechado, evitando a contaminação por monóxido de carbono. Contudo, além dos elétricos, que são os mais comuns, ainda existem aquecedores à base de gás, álcool, óleo e lenha. ”Qualquer artefato que produzir chama viva em ambiente confinado, como velas, churrasqueira ou lamparinas, pode causar, além do risco de incêndio, asfixia nas pessoas ou animais que estiverem no local por conta da emissão de monóxido de carbono, que é tóxico”, explica Gustavo. Confira as dicas: Aquecedores a gás: eles devem possuir uma instalação correta e verificada, pois o vazamento pode causar explosão em um ambiente com pouca ventilação apenas com o ato de acender uma lâmpada. Outro perigo neste tipo de aquecedor ocorre na produção de monóxido de carbono após a queima do Gás Liquefeito de Petróleo (GLP) ou do Gás Natural, por isso deve-se instalar um duto de saída do gás queimado para a área externa. Aquecedores a álcool: podem ser utilizados em áreas externas e internas, no entanto, desde que o ambiente possua ventilação suficiente para manter o suprimento de oxigênio. A baixa quantia de oxigênio pode causar desmaios súbitos e até morte por hipóxia. Aquecedores elétricos: são os mais comuns e usados para aquecer banheiros antes do banho, não podem ficar próximos de lugares com água, pois o contato pode causar curto circuito, iniciando um incêndio. Além disso, também não pode ser deixado em funcionamento por um longo período para que não ocorra derretimento dos polos de eletricidade, o que também pode causar curto circuito. Aquecedores a óleo: são para ambientes interno e mais seguros, porque possuem termostato de controle de temperatura que desliga o equipamento quando ele atinge a temperatura escolhida. Aquecedores à lenha: são os que demandam um local apropriado para serem usados, pois podem gerar pequenas centelhas que voam do local da chama e podem causar incêndios se caírem em carpetes ou tecidos. Segundo informou o capitão do Corpo de Bombeiros de Tatuí, tudo que produz chama e está combinado a um ambiente fechado não é seguro. No entanto, é importante estar atento à maneira com que cada equipamento deve ser utilizado, de acordo com as normas de segurança descritas no produto. Em casos de emergência, o telefone dos bombeiros é o 193 e a ligação é gratuita.",
		"imagem":"dicaIncend.jpeg",
        "data": "2021-05-29",
        "autor": "TV TEM",
        "categoriaId": "Segurança"
    },
	
	{
        "id": "indiaCorona",
		"titulo": "Índia pede para redes sociais removerem referências à 'variante indiana' do coronavírus",
        "resumo": "Ministério de Tecnologia da Informação do país alegou que o termo não é usado pela OMS para tratar da cepa B.1.617.",
        "texto": 
		"O governo da Índia pediu que todas as redes sociais apaguem qualquer referência a uma ”variante indiana” do coronavírus. A solicitação aparece em uma carta publicada na sexta-feira (21) pelo Ministério de Tecnologia da Informação. No documento, o ministério pediu que as empresas de rede social removessem o conteúdo. O governo indiano alegou que a Organização Mundial da Saúde (OMS) não utiliza o termo. ”Isso é completamente falso”, apontou a carta. O ministério afirmou que a OMS não ligou o país à variante B.1.617 do coronavírus em nenhum de seus relatórios. A OMS decretou em 10 de maio que a variante B.1.617 do coronavírus é uma preocupação global. Ela foi identificada pela primeira vez na Índia no ano passado. Um dia depois do anúncio, o governo indiano emitiu um comunicado dizendo que os relatos da mídia usando o termo ”variante indiana” não tinham qualquer base. O país defendeu que a OMS havia classificado a variante apenas como B.1.617. Índia quer proteger imagem do país Uma fonte importante do governo indiano disse à Reuters que o aviso foi emitido para enviar uma mensagem ”alta e clara” de que tais menções à ”variante indiana” espalham mal-entendidos e prejudicam a imagem do país. Não foi possível contatar o Ministério de Tecnologia da Informação para comentar. Em todo o mundo, as variantes do coronavírus têm sido genericamente referidas por médicos e especialistas da saúde com base no local onde são identificadas. Isso inclui as variantes da África do Sul e do Brasil. Um executivo de mídia social disse que será difícil retirar todo o conteúdo usando a palavra, já que há centenas de milhares de publicações desse tipo, acrescentando que ”tal movimento levaria a uma censura baseada em palavras-chave daqui para frente”. O governo indiano está enfrentando críticas crescentes sobre seu enfrentamento da pandemia, com o primeiro-ministro Modi e as autoridades estaduais sendo acusados de não se planejarem adequadamente para a segunda onda de infecções por coronavírus. Segundo o ministério da Saúde da Índia, 26,7 milhões de pessoas no país foram infectadas desde o início da pandemia. O número representa a segunda maior contagem de casos de Covid-19 no mundo, atrás apenas dos Estados Unidos (33,1 milhões).",
		"imagem":"indiaCorona.jpg",
        "data": "2021-05-24",
        "autor": "Reuters",
        "categoriaId": "Covid-19"
    },
	
	{
        "id": "gargVac",
		"titulo": "Vacinação tem disparidade de mais de 100% entre os estados brasileiros; entenda os gargalos",
        "resumo": "Estados do Norte estão entre os mais atrasados na vacinação e os que menos aplicaram as doses recebidas. Dificuldades logísticas, rejeição à vacina, falta de campanha adequada e falhas no preenchimento do sistema estão entre as causas.",
        "texto": 
		"Mais de quatro meses após o início a vacinação contra a Covid-19, os dados mostram uma grande disparidade no ritmo da imunização entre os estados brasileiros. O percentual da população vacinada com uma dose nos locais mais avançados, Mato Grosso do Sul (27,8%) e Rio Grande do Sul (27%), é mais que o dobro do registrado nos que estão mais atrasados, Rondônia (12,8%) e Roraima (13,2%). A desigualdade se repete na segunda dose, com Rio Grande do Sul (12,9%), Mato Grosso do Sul (12,7%) e São Paulo (12,2%) no topo e Acre (5,9%) e Amapá (6,8%) no fim da lista. Desigualdade na vacinação Estados da região Norte estão com o ritmo mais lento na aplicação da 1ª e 2ª dose. A epidemiologista e professora da Universidade Federal do Espírito Santo (UFES) Ethel Maciel afirma que os estados da região Norte têm características que podem dificultar a vacinação. ”A dificuldade é que a população é muito espalhada. A gente tem dificuldade de acesso a algumas populações indígenas, ribeirinhas. A equipe de saúde precisa viajar, se deslocar muito”, afirma. Esse foi o argumento apresentado pela Secretaria de Saúde do Amazonas para justificar o baixo percentual em relação a outras unidades da federação. Mesmo sendo o estado priorizado no início da vacinação por conta do colapso no sistema de saúde, foram aplicadas apenas 58% das 2.214.600 doses disponíveis desde o início da campanha de imunização, o 3º menor percentual do país. “Estamos enfrentando alguns desafios em relação à distribuição. O principal são as enchentes nos municípios, onde é preciso realocar as salas de vacina, e a dificuldade de acesso às comunidades mais distantes, principalmente que ainda estamos vacinando os ribeirinhos”, diz Josi Dias, do Programa Nacional de Imunização (PNI) no Amazonas, que é coordenado pela Fundação de Vigilância em Saúde do estado. Doses aplicadas em relação a doses recebidas A proporção de doses aplicadas varia de 54%, em Roraima, a 89%, em São Paulo. Além de ter as menores porcentagens de vacinação da população, a região Norte também é a que apresenta os piores indicadores de aplicação em relação a doses recebidas. Segundo o infectologista da Fiocruz Julio Croda, a lógica do Ministério da Saúde é que, quanto mais rápido se aplica as doses disponíveis e se informa o avanço no Sistema de Informação do Programa Nacional de Imunizações (SI-PNI), mais rápido se tem acesso a mais doses pelo Ministério da Saúde, dentro da quantidade prevista pelo Plano Nacional de Imunização. “O Ministério da Saúde libera mais doses se os estados estiverem utilizando e reportando no sistema.Tem a ver com utilizar todas as doses e solicitar mais doses”, explica. Rio de Janeiro Em situação um pouco pior que o Amazonas está o Rio de Janeiro: é o segundo estado que menos aplica as vacinas recebidas em todo o país, atrás apenas de Roraima. Além disso, é a única unidade da federação do Sudeste entre as 10 que menos vacinam sua população com a primeira e a segunda dose. Em comparação, SP, MG e ES figuram no topo da tabela. Para o médico epidemiologista José Cássio de Moraes, da Comissão de Epidemiologia da Associação Brasileira de Saúde Coletiva (Abrasco), não é surpresa o mau desempenho do estado. ”O Rio passa por diversas crises políticas, impeachment do governador, ex-governadores presos, secretário de Saúde preso. Então, como é que você consegue fazer uma administração adequada com todos esses problemas?”, questiona o epidemiologista. ”E se olhar o histórico, na epidemia da dengue, há dez anos, já foi necessária uma intervenção”, relembra. ”E não são só problemas de saúde. Tem o problema da segurança. Áreas de difícil acesso, controladas por criminosos. Então, são fatores bastante complexos que fazem com que haja dificuldade para conseguir executar as tarefas, de atendimento e de vacinação.” A secretaria de Saúde do RJ atribui o atraso à dinâmica dos municípios e diz que, ”mesmo que seja de competência dos municípios a aplicação e a informação das doses aplicadas”, envia rotineiramente ao Ministério Público Federal, Ministério Público Estadual e Defensoria Pública planilhas com os quantitativos atualizados de doses distribuídas e aplicadas por cidades. Outras secretarias de Saúde dos estados com os piores índices de aplicação das vacinas foram procuradas pelo G1 e também apontaram a falta de preenchimento pelos municípios como uma das causas dos baixos índices de aplicação. Negacionismo No caso de Rondônia, que hoje é o estado que menos vacinou sua população proporcionalmente com a primeira e com a segunda dose, o desafio inclui a falta de doses e, principalmente, a falta de interesse da população, segundo Ana Lúcia Escobar, professora de medicina da Universidade Federal de Rondônia (UNIR) e membro do Comitê Consultivo da UNIR sobre Covid-19. “Aqui tem o problema do negacionismo. Muitas pessoas acham que não precisa [se vacinar], que a vacina não serve para nada. E a campanha que a gente tem hoje é voltada para criança, absolutamente ineficaz, e não convence as pessoas que realmente precisam se vacinar. É incrível, porque somos o 2° estado com maior mortalidade no país, e estamos com taxas de ocupação dos leitos altíssimos”, avalia Ana Lúcia. Relatório publicado na quinta (27) aponta que Rondônia tem a segunda maior taxa de mortes por Covid-19 em todo o país, atrás apenas do Amazonas. O material foi produzido pelo Tribunal de Contas de Estado (TCE) e pela Controladoria-Geral da União (CGU) com dados coletados do início da pandemia até o final de abril. Saúde básica Outro problema que afeta a distribuição de vacinas é a estrutura de saúde básica, conforme explica o médico epidemiologista José Cássio de Moraes, da Comissão de Epidemiologia da Associação Brasileira de Saúde Coletiva (Abrasco). ”Em alguns estados, existem problemas de base que já dificultam”, afirma. ”A estrutura de atenção básica, a própria administração. Por exemplo, Roraima, quando teve epidemia de sarampo, houve a necessidade de intervenção do Ministério da Saúde. Isso já mostra uma fragilidade.” No caso da população com comorbidades, que já começou a ser vacinada na maioria dos estados, há outras dificuldades. “Pode ser difícil, por exemplo, chegar com um laudo ou com uma prescrição dos medicamentos que toma. Essas determinações para receber a vacina criam uma barreira, principalmente, para populações que têm maior dificuldade ou menor acesso ao serviço de saúde”, avalia Ethel. Essa dificuldade se expressa nas diferenças entre os vizinhos Mato Grosso e Mato Grosso do Sul: enquanto o primeiro está entre os 10 com menor proporção de população vacinada, o vizinho do sul lidera o ranking de aplicação da 1ª e da 2ª dose. Segundo Julio Croda, infectologista que também é professor na Universidade Federal do Mato Grosso do Sul, a chave para entender a diferença é a estrutura e a estratégia de saúde família. ”O cenário é oposto porque em Mato Grosso existe uma menor cobertura de estratégia de saúde da família [do que no MS] e, de alguma forma, menor articulação dessas unidades, no sentido de disponibilização de vacinas adequadamente. É importante ter vacina disponível em muitos locais, principalmente para atingir a população mais pobre. E a saúde da família é a responsável pela busca ativa de idosos nas diferentes regiões geográficas”, compara Croda. Outro ponto é a articulação entre governo estadual e governos municipais no controle das doses. Segundo o secretário de Saúde do Mato Grosso do Sul, Geraldo Resende, o estado faz uma cobrança diária sobre a aplicação das doses disponíveis e sobre o preenchimento das informações tanto no sistema estadual quanto no SI-PNI, do Ministério da Saúde. ”Criamos grupos de secretários municipais para monitorar diariamente a aplicação. Usamos a estrutura da Secretaria de Justiça para enviar doses para municípios mais distantes da capital, e algumas cidades buscam as doses em Campo Grande. A ideia é que apliquem todas as doses assim que as recebem”, explica. Segundo Resende, o estado também criou uma logística para que as doses cheguem aos municípios no máximo em 12 horas após a entrega pelo Ministério da Saúde. Em nota, a secretaria de Saúde do Mato Grosso afirma que ”a aplicação da vacina e a alimentação do sistema oficial de vacinação são responsabilidade das gestões municipais, que podem esclarecer a situação de cobertura vacinal”, e que ”o estado prioriza o transporte aéreo para que haja distribuição das doses em, no máximo, 48 horas”. Disputas políticas Outro entrave são disputas políticas internas nos estados, que acabam resvalando na área de saúde, explica José Cássio. ”Existem disputas políticas entre grupos. Às vezes a prefeitura é governada por um partido político e o estado por outro, e não existe uma integração. Há déficit de estrutura, de pessoal, e essas disputas já existiam. Isso se torna mais intenso com a pandemia. Se já não fazia corretamente, com qualidade, fica pior ainda”, avalia o epidemiologista da Abrasco.",
		"imagem":"gargVac.jpg",
        "data": "2021-05-29",
        "autor": "Camila Rodrigues da Silva e Felipe Grandin, G1",
        "categoriaId": "Covid-19"
    },
	
	{
        "id": "cpiFakeNCovid",
		"titulo": "Além de 'gabinete paralelo', CPI quer apurar se empresário Wizard financiou fake news sobre Covid",
        "resumo": "Ex-proprietário de rede de escolas de inglês atuou como assessor informal do ex-ministro da Saúde Eduardo Pazuello. Depoimento dele está marcado para o próximo dia 17.",
        "texto": 
		"A partir do depoimento do empresário Carlos Wizard, convocado na última quarta-feira (26) para depor, a Comissão Parlamentar de Inquérito (CPI) da Covid pretende oficialmente investigar o funcionamento no Palácio do Planalto de um ”ministério paralelo” ou ”gabinete paralelo” da Saúde. Esse ”gabinete” teria indicado as diretrizes para o enfrentamento da pandemia, entre as quais a adoção do chamado tratamento precoce – comprovadamente ineficaz – da Covid. Mas, para além do ”ministério paralelo”, senadores do chamado G7, grupo majoritário da CPI, formado por parlamentares independentes e de oposição, querem aproveitar o depoimento do empresário para avançar sobre outro foco de investigação da comissão: a propagação de notícias falsas e de campanhas de desinformação relativas à pandemia. O empresário, fundador da franquia de escolas de inglês Wizard, da qual já se desligou, atuou no Ministério da Saúde como “conselheiro” do ex-ministro Eduardo Pazuello Wizard chegou a ser convidado para assumir uma secretaria na pasta, mas, segundo Pazuello, após um mês atuando informalmente, recusou a proposta. O depoimento de Wizard está previsto para o próximo dia 17. O G1 telefonou e enviou mensagens ao empresário, mas não havia conseguido contato até a publicação desta reportagem. “Para que seja possível esclarecer os detalhes de um ‘ministério paralelo da saúde’, responsável pelo aconselhamento extraoficial do governo federal com relação às medidas de enfrentamento da pandemia, incluindo a sugestão de utilização de medicamentos sem eficácia comprovada e o apoio a teorias como a da imunidade de rebanho, faz-se necessária a oitiva do senhor Carlos Wizard Martins, alegadamente membro de referido grupo”, determinou o pedido de convocação, apresentado pelo senador Alessandro Vieira (Cidadania-SE). Fake news Na visão dos senadores, a difusão de fake news seria um desdobramento da atuação do chamado “assessoramento paralelo”, apontado pelo ex-ministro da Saúde Luiz Henrique Mandetta em depoimento à CPI. A comissão busca mapear o caminho da propagação de informações que estimularam tratamentos sem eficácia para o enfrentamento à doença, como a divulgação de remédios já comprovadamente sem efeito para o coronavírus, e quem bancaria a ação. “Nós já temos certeza de que há uma operação por meio das mídias sociais. O Carlos Wizard não está vindo pelo gabinete paralelo. Ele financia isso”, afirmou um senador da cúpula da CPI. Um outro senador, também em importante posição na comissão, confirmou essa frente de investigação. Os congressistas aventam a possibilidade de quebrar o sigilo bancário do empresário para apurar se houve destinação de verba a pessoas ou empresas envolvidas em fake news. Na avaliação de membros da CPI, a difusão de conteúdo falso preocupa porque pode causar a falsa percepção na população de que a doença já teria cura ou que existiria algum tipo de tratamento preventivo. Proximidade com o governo Seja pela afinidade com as opiniões do governo seja pela amizade com Pazuello, Wizard tornou-se uma figura frequente na órbita do governo Bolsonaro. O empresário exibe nas redes sociais fotos com os principais nomes do primeiro escalão do governo, como o vice-presidente Hamilton Mourão, os ministros Paulo Guedes (Economia), Damares Alves (Mulher, Família e Direitos Humanos) e André Mendonça (Advocacia-Geral da União), além da primeira-dama Michelle Bolsonaro e do próprio presidente. Apesar disso, costuma dizer que não é político nem tem pretensões políticas. Nos últimos tempos, o empresário se empenha em uma campanha, junto com Luciano Hang, dono da rede Havan e um dos aliados de primeira hora do presidente Jair Bolsonaro. Wizard se refere a Hang como amigo e diz que eles têm trabalhado juntos para aprovar no Congresso Nacional uma lei que permita a empresas comprar vacinas. O texto já foi aprovado na Câmara e está desde o início de abril no Senado. A demora na apreciação já rendeu críticas de Wizard aos senadores.",
		"imagem":"cpiFakeNCovid.jpg",
        "data": "2021-05-29",
        "autor": "G1 e TV Globo — Brasília",
        "categoriaId": "Política"
    },
	
	{
        "id": "notaFalsa",
		"titulo": "Mulher usa nota falsa de R$ 100 para comprar trufas de menino que vende doces em semáforo",
        "resumo": "Segundo a mãe, o filho de 13 anos costuma vender doces para ter renda extra e perdeu a mercadoria nesta semana para uma motorista que deu a nota falsa, em Jundiaí.",
        "texto": 
		"Um adolescente de 13 anos perdeu todas as trufas que vendia em um semáforo na região do Retiro, em Jundiaí (SP), após uma mulher comprar as mercadorias com nota falsa de R$ 100. O caso ocorreu no fim de semana, mas só nesta quinta-feira (27) que o menino percebeu que o dinheiro era falsificado ao repor a mercadoria. O G1 localizou a mãe do jovem, que não será identificada. A mulher contou que o filho costuma comprar doces para revender e ter uma renda extra própria. No entanto, ela se assustou ao vê-lo em uma foto segurando uma cédula nas redes sociais. A imagem foi registrada depois que o garoto foi a um supermercado na região para fazer compras e a nota falsa foi identifica pelos funcionários do local. ”Tenho certeza que meu filho não quis passar nota falsa para ninguém. Ele já pegou algumas outras vezes e rasgamos quando percebemos que tinha algo errado. Também não posso afirmar que a motorista tenha feito isso de maldade, porque ela também pode não ter percebido”, disse a mãe.” Segundo ela, o adolescente estuda em uma escola da região e no tempo vago gosta de vender os doces nas ruas. Não foi registrado boletim de ocorrência sobre a nota dada ao menino. ”Eu sempre sei onde meu filho está e às vezes ele compra alguns alimentos para a casa com o dinheirinho dele”, ressaltou. Segundo a Prefeitura de Jundiaí, a comercialização de mercadorias nos semáforos é proibida. A Lei nº 4.3851994 não prevê possibilidade de autorização para esses locais. A fiscalização nos pontos de semáforos é realizada pela Guarda Municipal, conforme Lei nº 9.2992019. ”A Guarda Municipal de Jundiaí apóia os fiscais do comércio da Prefeitura de Jundiaí sempre que solicitada, ou de forma isolada amparada pela Lei 9.299 de 14 de outubro de 2019 Art. 1º inciso X, que confere à Guarda Municipal de Jundiaí o poder de fiscalização e apreensão de produtos que estejam sendo vendidos de forma ilegal no município de Jundiaí. Em casos em que crianças são flagradas efetuando a venda de produtos, a Guarda Municipal aciona o Conselho Tutelar da área correspondente que tem a competência legal para tomar as providências em casos de desrespeito aos Direitos Fundamentais das Crianças e Adolescentes.” No período de 1 de janeiro até 27 de maio de 2021, a Guarda Municipal de Jundiaí efetuou 250 ações referentes a vendas de mercadorias ilegais dentro do município, não apenas nas vias onde estão instalados os semáforos.",
		"imagem":"notaFalsa.jpg",
        "data": "2021-05-28",
        "autor": "Carlos Henrique Dias, G1 Sorocaba e Jundiaí",
        "categoriaId": "Reportagem"
    },
	
	{
        "id": "alertaIncend",
		"titulo": "Incêndios no Pantanal e Amazônia poderão ser piores em 2021, alertam cientistas",
        "resumo": "Seca mais severa, aumento do desmatamento e enfraquecimento da fiscalização ambiental no governo Bolsonaro apontam para um período de queimadas mais grave que o já observado em 2020.",
        "texto": 
		"O clima seco neste ano aumenta o risco de incêndios graves na floresta amazônica e no Pantanal, disseram cientistas, alertando que a seca pode impulsionar a destruição de biomas essenciais para conter as mudanças climáticas. No ano passado, o clima seco teve influência no registro recorde de incêndios no Pantanal, enquanto a Amazônia sofreu a pior onda de incêndios desde 2017, de acordo com o Instituto Nacional de Pesquisas Espaciais (Inpe). A estação chuvosa deste ano --que vai de novembro a abril-- foi ainda mais seca em partes ameaçadas da Amazônia, conhecidas como o ”arco do desmatamento”, mostram os dados do Inpe. A seca deste ano no Pantanal é mais severa e generalizada do que a de 2020, segundo os dados. ”O período chuvoso já encerrou, e o período chuvoso foi ruim”, disse Marcelo Seluchi, meteorologista do Centro Nacional de Monitoramento e Alertas de Desastres Naturais (Cemaden) do Ministério da Ciência, Tecnologia, Inovações e Comunicações. ”O período de fogo provavelmente será pior.” Os incêndios e o desmatamento na floresta amazônica aumentaram desde que o presidente Jair Bolsonaro assumiu o cargo, em 2019, com uma defesa do desenvolvimento econômico da região. Defensores do meio ambiente dizem que a retórica de Bolsonaro e o enfraquecimento da fiscalização ambiental têm incentivado criminosos a derrubar e incendiar árvores reivindicando terras públicas. Os cientistas dizem que a preservação da Amazônia e do Pantanal é vital para frear as mudanças climáticas catastróficas, graças a sua capacidade de absorção de grandes quantidades de gases do efeito estufa. A previsão para os próximos meses é que a seca continue ao sul do rio Amazonas, disse Renata Libonati, especialista em sensoriamento remoto da Universidade Federal do Rio de Janeiro (UFRJ). ”Qualquer ignição tem muita probabilidade de gerar grandes incêndios e que saia do controle”, disse Libonati.",
		"imagem":"alertaIncend.jpg",
        "data": "2021-05-27",
        "autor": "Jake Spring, Reuters",
        "categoriaId": "Ambiental"
    },
	
	{
        "id": "infestRato",
		"titulo": "Por que Austrália vive infestação assustadora de ratos",
        "resumo": "Fazendas no sudeste da Austrália estão sofrendo com uma infestação de ratos quase impossível de ser controlada, que afetou a economia e a saúde de muitos residentes.",
        "texto": 
		"Os agricultores do sudeste da Austrália estão vivendo um pesadelo. Uma praga de milhões de ratos-domésticos (camundongos) se espalhou pela região nas últimas semanas, causando sérios danos a plantações e colocando a saúde mental de muitas pessoas em crise. ”Viver com ratos todos os dias faz você se sentir suja”, diz Melanie Moeris, que mora na província de Nova Gales do Sul. ”O chão é repleto de ratos. Simplesmente não há como escapar deles”, diz Brody Thomas Roche. Especialistas e moradores consideram esta a pior praga que enfrentaram em muitos anos na região, após uma longa estiagem que já havia atingido a economia local. Mas foi justamente porque a seca acabou, com rápida recuperação das fazendas, que os ratos começaram a se reproduzir em massa. Norman Moeris, fazendeiro na cidade de Gilgandra, diz que seu celeiro de feno foi destruído por ratos, deixando-o com perdas equivalentes a mais de R$ 210 mil. ”Carros, tratores, tudo o que eles podem invadir, eles invadem e roem. Aonde quer que eles possam ir, eles vão”, disse Moeris. O momento perfeito Após vários anos de seca no sudoeste da Austrália, as condições agora são perfeitas para o surgimento dos ratos. Há muita comida, umidade e poucos predadores. ”Saímos de uma seca e as coisas de repente ficaram boas demais [para os ratos] muito rápido. E as espécies que se reproduzem cedo, como os ratos, são realmente capazes de tirar proveito dessa situação”, explica Martin Murray, um agrônomo da cidade Delungra. ”Vai demorar um pouco para que o resto do ecossistema se recupere e equilibre a situação”, acrescenta. Os ratos podem gerar uma ninhada de seis a dez crias em poucas semanas. Em toda a temporada de reprodução, uma única fêmea pode dar à luz até 500 roedores. ”Na Austrália, a maioria das regiões só tem uma safra por ano. E ser atingida por uma infestação em um ano bom pode ser um grande revés”, explica Murray. Moeris diz que a infestação de ratos levou muitos fazendeiros ao mesmo ponto em que estavam no meio da seca: ”Perdi muito dinheiro”, lamenta. 'Eles andam no travesseiro' Lisa Minogue, uma agricultora do vilarejo de Barmedman, diz que não há como capturar os milhares de ratos em sua propriedade. ”Temos armadilhas em casa, colocamos iscas do lado de fora. Mas isso só pega parte dos ratos que estão por aí”, explica. ”Você está na cama à noite e consegue ouvi-los correndo pelo quarto. Você ouve os ruídos enquanto andam no travesseiro.” Isso está afetando o sono das pessoas e causando colapsos nervosos, à medida que os roedores invadem as casas. Eles comem comida das prateleiras da cozinha, além de haver excrementos por toda parte. As armadilhas conseguem matar centenas de ratos, mas os moradores ainda precisam lidar com o mau cheiro. ”Há o cheiro de ratos vivos, mas também o cheiro de mortos, apodrecendo. É simplesmente horrível, horrível.” Martin Murray concorda: ”Esse tipo de coisa desgasta mais do que qualquer coisa.” Um futuro incerto O governo de Nova Gales do Sul reservou um fundo de cerca de R$ 210 milhões para apoiar os agricultores que tiveram que gastar milhares de dólares em armadilhas. Mas não há ajuda para compensar todas as perdas nas fazendas e na economia local. Espera-se que, com a chegada do inverno no sul e o aumento dos predadores, a praga acabe diminuindo. Mas não há garantias. Os ratos gostam de fazer tocas resistentes dentro de celeiros e outras estruturas agrícolas. ”Você trabalha duro a vida toda, tentando manter tudo funcionando, alimentando a todos e cuidando da terra. Mas eles estão matando tudo”, lamenta Roche.",
		"imagem":"infestRato.jpg",
        "data": "2021-05-27",
        "autor": "BBC",
        "categoriaId": "Ambiental"
    }
]